{"word":{"3299":"dico","960":"pars","3871":"possum","6039":"habeo","2898":"facio","5630":"liber","4259":"res","1219":"uideo","5787":"locus","1257":"corpus","3514":"dies","4985":"do","1879":"primus","1095":"aqua","6532":"terra","6430":"motus","2846":"ratio","2202":"natura","1789":"magnus","4295":"tempus","3088":"annus","888":"capitulum","1759":"deus","6239":"uis","4466":"caput","1191":"genus","1758":"homo","6597":"uoco","239":"causa","5086":"uerus","2975":"modus","4961":"fio","5811":"nomen","1732":"linea","1129":"medius","5079":"os","5672":"scribo","4352":"sol","6168":"similis","1476":"rego","4021":"aequalis","4402":"angulus","754":"secundus","2665":"luna","909":"tertius","33":"latus","3932":"minor","852":"maior","251":"pono","2885":"sequor","4288":"aer","2315":"color","5462":"numerus","4181":"oculus","1142":"forma","2986":"figura","4880":"materia","6056":"animal","4757":"circulus","1345":"species","1135":"usus","6177":"uolo","2586":"debeo","4812":"sanguis","5175":"ago","4547":"opus","559":"decimus","5376":"folium","901":"inuenio","2171":"cor","4706":"bornellum","6316":"inquam","1117":"moueo","2680":"fero","5310":"centrum","5346":"stella","2216":"appello","3120":"radix","4102":"uerbum","3205":"semen","1984":"morbus","6293":"duco","4079":"addo","2989":"uita","6567":"ignis","3311":"anima","3462":"plinius","6052":"nascor","5636":"signum","5324":"uarius","2454":"uir","4447":"calor","2691":"ars","3020":"hora","4297":"mundus","4896":"bonus","2570":"proprius","4951":"singulus","2264":"principium","1346":"utor","3298":"no","2176":"pes","6285":"soli","2921":"intellego","4226":"refero","4214":"uenio","397":"gradus","1380":"pungo","4282":"finis","3670":"contineo","636":"maximus","3222":"uirtus","4087":"diuersus","170":"uersus","5903":"spiritus","3988":"animus","3718":"appareo","1779":"obseruo","2353":"aio","2452":"rex","1633":"mons","1807":"medicus","6278":"calidus","2666":"naturalis","4344":"quartus","147":"arcus","5975":"consto","3477":"aristoteles","2122":"lapis","1308":"summus","5015":"mare","2026":"accipio","3686":"superior","990":"uinum","713":"ordo","70":"doceo","3730":"puto","4841":"communis","2246":"efficio","779":"magnitudo","5761":"uisus","560":"regio","4752":"quadro","2960":"soleo","3473":"orbis","4870":"longitudo","530":"flos","1957":"altitudo","1547":"manus","6245":"distantia","6613":"par","913":"ostendo","5065":"nouus","479":"superficies","6495":"gherardesca","872":"mens","2556":"dolor","4845":"uena","4008":"substantia","673":"longus","6272":"cibus","1483":"sentio","4940":"albus","3344":"graeci","2054":"reperio","333":"differentia","1713":"piscis","4959":"sumo","1566":"urbs","690":"latitudo","4371":"musculus","854":"planeta","519":"caro","3941":"sententia","2838":"significo","716":"galenus","5478":"lego","2050":"planus","6106":"uox","2337":"diuido","4855":"conuenio","4635":"orior","5196":"mensis","384":"describo","1781":"nosco","3704":"reddo","5220":"produco","3376":"frigidus","1627":"lux","2356":"certus","2195":"obseruatio","5694":"niger","1104":"mos","3457":"sensus","2268":"to","386":"humanus","6537":"exemplum","1615":"herba","5833":"arbor","2022":"credo","121":"cognosco","4386":"pateo","2240":"oleum","5226":"scio","922":"contingo","5744":"inferior","1493":"neruus","4661":"prior","3263":"edo","696":"lex","5454":"colligo","1652":"initium","1091":"accido","5727":"succus","3652":"humor","2052":"relinquo","5337":"trado","3044":"malus","2799":"sinus","303":"polus","4907":"capio","623":"qualitas","5962":"oportet","6266":"planta","4657":"tabula","5554":"elementum","2273":"marcus","6236":"uiuo","2605":"punctum","3880":"cerebrum","928":"caelum","2008":"io","5982":"christus","3798":"seco","2808":"uetus","3257":"constituo","1387":"uia","3503":"quantitas","4421":"historia","2778":"gratia","5058":"extremus","6144":"accedo","4986":"membrum","961":"lumen","1757":"simplex","145":"ex","5459":"paruus","5517":"probo","5591":"facultas","6037":"fructus","2579":"icus","1852":"coelum","2480":"differo","3922":"pondus","3913":"nomino","6013":"google","5655":"propono","3000":"contrarius","756":"titus","6405":"filius","3681":"quaero","6289":"diuinus","6345":"respondeo","2105":"basis","6248":"situs","4658":"febris","6426":"demonstro","2041":"disto","1775":"lingua","368":"dominus","2868":"sal","1706":"sphaera","6303":"insula","5029":"praedico","4057":"argumentum","5167":"medicamentum","5124":"recipio","2798":"confero","5764":"quintus","4808":"labor","5087":"instrumentum","3223":"auis","4718":"sectio","2467":"sto","976":"ualeo","2210":"cum","3963":"opinio","2172":"loquor","3629":"pater","4866":"romanus","5691":"noto","3099":"expono","3490":"indico","3324":"tus","3726":"alo","2594":"spatium","5635":"nox","6407":"mors","4829":"ius","2500":"uas","1584":"eo","5780":"digitus","4047":"potentia","293":"cauda","129":"terminus","3069":"fides","2124":"genero","3058":"siccus","2722":"minuo","2832":"generatio","1882":"humidus","3350":"mitto","5338":"minimus","5400":"pereo","5004":"specto","98":"transeo","2231":"co","5799":"actio","1966":"figo","383":"mercurius","3771":"ortus","5246":"curo","5422":"aurum","1126":"explico","4947":"seruo","4438":"dens","1293":"crassus","5929":"existo","1404":"misceo","3275":"sextus","117":"exhibeo","1414":"ro","2218":"tio","4667":"praecedo","3772":"ultimus","1508":"umbra","6458":"gigno","4588":"conficio","8":"sacer","5099":"traho","4182":"urina","4123":"aetas","1311":"muto","6353":"audio","62":"necessarius","3952":"existimo","4133":"solidus","4901":"paro","2083":"uenter","6190":"tenuis","788":"radius","4989":"praesto","2634":"studium","2737":"equus","1107":"imago","3486":"lac","5321":"posterior","1377":"antiquus","3848":"descendo","425":"bonum","4100":"angulo","4256":"meridianus","3278":"affectus","6111":"princeps","2856":"odor","2576":"durus","5570":"epistola","4726":"casus","5867":"mirus","370":"dexter","1189":"lis","4539":"proximus","6200":"instar","2748":"domus","3109":"partus","2650":"grauis","612":"philosophus","6474":"occido","3820":"patior","4396":"scientia","1889":"ueritas","2533":"us","2717":"tango","1284":"affero","1399":"uentriculus","2525":"error","1218":"men","358":"potus","4328":"ss","4614":"incido","2151":"ascendo","2329":"exprimo","4561":"aperio","3282":"iudicium","5221":"considero","3291":"actus","2805":"doctrina","536":"sum","861":"nus","3954":"axis","2901":"testis","3860":"cura","1996":"marinus","5229":"petrus","5919":"leo","13":"sedes","2168":"auctor","1461":"iii","4052":"caeterus","3228":"lucius","1192":"candidus","4211":"macula","2119":"pectus","4018":"quaestio","1425":"peruenio","6403":"fons","130":"infinitus","6364":"teneo","4638":"ingenium","1025":"bellum","3658":"nego","2251":"impono","2962":"remedium","5621":"ulcus","2652":"aequo","4290":"frigus","5524":"copia","1768":"canis","1060":"maneo","532":"rarus","2535":"interuallum","1683":"mas","2732":"stomachus","2399":"necesse","3569":"insum","1354":"mulier","1772":"cado","4914":"portio","5035":"plenus","5757":"regnum","5160":"incipio","231":"sinister","2473":"breuis","6020":"prouenio","6257":"rotundus","2767":"conuerto","2829":"mars","3968":"litera","4586":"gero","6560":"uitium","1298":"lignum","2459":"exto","2627":"placeo","1687":"intestinus","3870":"obtineo","1974":"plato","1519":"puer","1513":"ibid","2642":"sermo","5586":"cutis","4250":"dux","1384":"notus","6619":"regula","2835":"unicus","3054":"argentum","6011":"ramus","5860":"iter","5710":"metallum","2438":"excipio","875":"coelus","374":"descriptio","3891":"tendo","5408":"numero","4984":"statuo","2908":"gens","833":"cornu","724":"facies","4898":"memini","4797":"fluo","6033":"careo","3194":"deduco","3733":"medicina","3479":"speculum","4215":"particula","3115":"go","2099":"pertineo","2069":"bilis","602":"auris","1028":"foramen","6108":"globus","552":"latinus","4705":"uulnus","6268":"amicus","6479":"populus","860":"distinguo","5922":"occasus","249":"peto","1907":"flumen","1949":"septimus","4843":"exeo","6461":"cio","6440":"integer","6358":"amor","3538":"operatio","2672":"externus","1982":"mollis","2953":"aureus","6251":"uentus","2514":"ouum","3265":"paulus","2999":"tribuo","5200":"assero","5887":"adhibeo","4388":"censeo","1249":"acetum","3742":"similitudo","4579":"tellus","5671":"compono","3877":"perfectus","1766":"declinatio","199":"comprehendo","2997":"mel","5298":"origo","5344":"duplex","104":"cogo","6601":"redeo","5541":"sanctus","1093":"supero","2011":"excito","3583":"ciuitas","1606":"augeo","5747":"sufficio","5085":"caussa","1441":"oppositus","5451":"iohannes","637":"ops","561":"comparo","2679":"lateo","2409":"uapor","948":"prodeo","1328":"grauitas","3424":"anus","290":"crus","5339":"procedo","4408":"utilis","6412":"consisto","5162":"malum","447":"tollo","1245":"italia","5513":"pulmo","3319":"dubius","5268":"dius","1008":"effectus","3243":"cursus","3501":"manifestus","4155":"meridies","4719":"dioscorides","1037":"tero","4559":"conspicio","2032":"testor","5615":"concipio","3271":"coelestis","6491":"coquo","1861":"amo","1875":"saturnus","2155":"suppono","3797":"defero","409":"mus","4161":"morior","2342":"sapor","3854":"afficio","3781":"occupo","4202":"insero","6196":"dulcis","3837":"uertex","4652":"ingens","3182":"multiplico","3083":"mobilis","162":"occurro","2040":"dignus","920":"ferrum","2088":"compositus","4865":"imus","2076":"lus","697":"internus","5781":"dimidium","4807":"foetus","5937":"eclipsis","2170":"rus","3037":"ren","5440":"alimentum","1752":"sino","1036":"tis","2464":"consilium","174":"nauis","3316":"serpens","5902":"sidus","1603":"iudico","3750":"by","6337":"roma","3789":"ager","1530":"philosophia","1512":"frons","657":"cerno","4732":"leuis","5594":"series","6071":"aequator","6212":"curatio","1503":"absoluo","393":"separo","6093":"puluis","3973":"licet","5629":"bibo","836":"retineo","4995":"oppidum","2940":"purgo","5593":"deprehendo","1006":"articulus","4287":"graecus","877":"declaro","5353":"fluuius","5000":"corrumpo","6492":"queo","1058":"consequor","3568":"assumo","1893":"uiridis","597":"christianus","6526":"laus","2354":"adsum","1656":"experientia","212":"momentum","4326":"mater","2635":"ecclesia","4405":"colo","598":"extendo","6243":"exiguus","314":"includo","5544":"umor","638":"cognitio","6397":"insignis","3539":"uerto","5303":"intellectus","1203":"animo","711":"nutrio","3159":"cedo","6370":"percipio","4331":"instituo","4538":"altus","4127":"commentarius","3689":"experimentum","3240":"tia","2115":"ptolemaeus","956":"nequeo","1228":"requiro","2912":"interior","3574":"mensura","38":"memoria","1808":"rectus","209":"autor","6112":"astrum","5766":"octauus","2472":"diuisio","6094":"arabs","4595":"poeta","2235":"somnus","1605":"soluo","4275":"applico","5201":"officium","2978":"nescio","4439":"infero","4276":"creo","2046":"clarus","4228":"later","4317":"status","2830":"terrestris","3782":"praesens","4108":"transfero","550":"interpres","2346":"collum","3065":"ala","736":"euado","3062":"nubes","5503":"datum","611":"pulsus","1048":"acuo","5473":"lacus","2162":"oppono","1756":"spes","2631":"spina","3688":"purus","2442":"repeto","2511":"mutatio","5336":"continuus","3611":"bo","4617":"deficio","5061":"pario","1529":"laboro","4581":"condo","4137":"singularis","1733":"imperium","4612":"imprimo","6048":"ioannes","2197":"ca","5254":"dispositio","6021":"oratio","5677":"educo","533":"aspectus","867":"recens","6538":"concedo","4420":"confirmo","1769":"acer","6030":"dubito","444":"concludo","1742":"unitas","3591":"disco","4575":"lucidus","379":"erro","125":"periculum","3513":"euenio","1998":"contraho","3521":"brachium","35":"admitto","4029":"nobilis","3807":"desum","1535":"proprietas","1832":"pius","1913":"frango","43":"medium","3216":"alienus","3390":"cito","101":"affirmo","3427":"profero","3721":"dorsum","3813":"sapientia","1883":"multitudo","110":"majus","253":"fundo","5684":"iungo","5689":"praecipuus","120":"galli","596":"praebeo","3775":"sus","5742":"uarietas","5424":"munus","2024":"uiuus","6569":"prosum","935":"cresco","5918":"bos","245":"sano","3621":"appono","1331":"iubeo","1497":"potestas","6199":"perpetuus","6380":"nix","3395":"syluestris","6054":"magnes","3562":"ra","158":"naris","1062":"emitto","3547":"suscipio","2818":"liquor","1693":"scriptor","2377":"uicis","1250":"parens","605":"libra","747":"fortis","4702":"foemina","91":"uitrum","6318":"agnosco","2739":"gemma","27":"prouincia","4291":"mo","2984":"excedo","3346":"respectus","3622":"hyems","3737":"panis","3012":"subeo","5954":"induco","4225":"theophrastus","1097":"remaneo","2066":"perficio","5745":"aestas","626":"absum","832":"uictus","2574":"tracto","6571":"aufero","3039":"aegyptius","2558":"aluus","4748":"exerceo","418":"sonus","1282":"conditio","4605":"impedio","2044":"lunaris","3150":"attingo","4814":"impetus","6041":"erigo","5049":"dispono","556":"desino","749":"nonus","3833":"digitized","1087":"compositio","1763":"granum","433":"medica","1600":"albertus","2380":"tractatus","4424":"formo","3852":"medicinus","5428":"frater","5134":"difficultas","5759":"caesar","1738":"exterior","4517":"index","2565":"resoluo","777":"alexander","5186":"dica","1447":"ignoro","6188":"templum","6016":"hortus","5490":"penis","3865":"flamma","3956":"iustus","5192":"adduco","2774":"organum","1373":"melior","4193":"fortuna","1269":"fibra","332":"cinis","5988":"occasio","2198":"imperator","2938":"lito","2128":"definio","1367":"libellus","2458":"uncia","6342":"facilis","1509":"fingo","5510":"gallia","6456":"succedo","5090":"moneo","269":"libus","2946":"pinguis","5178":"diuersitas","4677":"tas","4834":"uoluptas","3097":"modo","1268":"uocabulum","1916":"iaceo","2802":"arbitror","824":"interpretor","2096":"laudo","2659":"lo","3315":"uirgo","4878":"fateor","2448":"utilitas","1362":"titulus","5418":"offero","6164":"hostis","5588":"uinco","5018":"binus","6129":"definitio","4946":"medulla","2093":"tunica","4235":"littus","6641":"charta","2000":"pus","4540":"galus","347":"unio","185":"tumor","2158":"oblongus","153":"difficilis","4492":"uario","4064":"digero","3647":"sanitas","2082":"ros","6603":"diurnus","3643":"coniunctio","1296":"eligo","470":"honor","5368":"ira","6448":"calefacio","4630":"patria","6179":"ingredior","4925":"exigo","6045":"colloco","3844":"necessitas","334":"uulgaris","3603":"antecedo","29":"oceanus","3619":"tractus","763":"eleuo","891":"reduco","3273":"habitus","3277":"mereo","1862":"rostrum","955":"con","1304":"mirabilis","3703":"gloria","3983":"orientalis","642":"aeternus","112":"auicenna","4714":"mortalis","1079":"obscurus","2192":"aegyptus","230":"mentio","876":"augustus","5396":"prodo","1340":"saxum","2193":"ardeo","866":"positio","2010":"exorior","3550":"ruber","904":"amplus","5297":"opera","5994":"publicus","6501":"uersor","996":"committo","1523":"australis","943":"abeo","6073":"pendeo","1881":"comes","4316":"luteus","5129":"lector","902":"claudo","5746":"germani","1805":"uiscus","734":"experior","2494":"uacuus","3656":"narro","805":"fallo","1831":"recedo","5294":"salus","390":"uenenum","3847":"laedo","362":"extraho","3396":"generalis","3673":"iecur","1407":"franciscus","78":"calculus","2196":"discrimen","1904":"respicio","3825":"tueor","5718":"restituo","3236":"penetro","600":"cogito","6051":"pax","3231":"memoro","5598":"tempero","5690":"germania","575":"angelus","545":"meatus","1299":"mathematicus","2336":"solaris","4038":"uehemens","5530":"aeger","195":"indo","2671":"inclino","5823":"prohibeo","5516":"animaduerto","2414":"episcopus","4499":"adiungo","745":"ambitus","3122":"fundus","280":"ineo","193":"sisto","1844":"india","5136":"uelocitas","6307":"sero","4848":"siccitas","3435":"conseruo","2149":"inflammatio","2792":"operor","5260":"canon","3476":"quis","923":"habito","5794":"fugio","1075":"morsus","1572":"gratus","3276":"uro","6005":"inaequalis","6142":"caelestis","6119":"carmen","5696":"gallicus","1253":"taurus","3470":"aquila","2547":"praetereo","5545":"cieo","221":"spacium","3927":"tingo","6480":"flauus","549":"negotium","4146":"uterus","4741":"extremitas","1985":"maius","2223":"antonius","2113":"rationalis","1032":"spica","5114":"cometes","175":"illustro","6280":"plaga","5792":"aries","1353":"praeditus","4666":"religio","1634":"so","2869":"impleo","2071":"complector","3212":"uoluntas","4510":"subicio","5647":"conor","6292":"falsus","853":"la","6034":"desidero","1909":"as","5752":"defectus","1239":"calx","2561":"geminus","994":"portus","6055":"amarus","2084":"uxor","3732":"grus","5928":"unguis","5113":"progredior","4364":"multiplex","2772":"praeceptum","4486":"dignitas","1276":"aestus","4292":"martius","4278":"malo","1419":"lupus","2523":"omitto","3309":"dissoluo","6452":"praeparo","572":"reflecto","5501":"premo","6238":"idea","1031":"iacobus","3269":"uermis","4976":"uus","1921":"indigeo","3181":"infundo","3318":"pullus","1887":"tego","90":"nuncupo","4139":"frequens","5216":"sanus","2529":"barbarus","5862":"coepio","3564":"iuppiter","1412":"uitalis","3738":"inquiro","5968":"sapio","568":"finio","521":"supersum","5050":"beneficium","3620":"termino","1205":"ambio","2973":"refrigero","3874":"sustineo","5535":"filum","5060":"columna","3345":"haereo","398":"miror","5874":"peculiaris","1202":"fundamentum","1555":"concurro","4551":"usurpo","4591":"designo","5106":"ceruix","1537":"contendo","6348":"balneum","6296":"processus","2383":"nux","6506":"inclinatio","3333":"commendo","4509":"liquidus","5520":"gustus","2702":"robur","180":"quiesco","583":"disciplina","944":"sicco","2968":"attraho","3202":"iuuo","2566":"illino","3330":"aequus","3399":"constitutio","84":"auster","4431":"germanicus","5970":"imitor","2539":"tento","133":"uestigium","5703":"coniungo","2519":"perago","2706":"pituita","2332":"testimonium","1979":"arma","2161":"nimius","6171":"summum","6566":"aduerto","1147":"attineo","5038":"determino","6231":"mentum","3829":"uitis","2206":"adiicio","2187":"matthaeus","3859":"monstro","3959":"num","3339":"dictum","119":"passus","4627":"secus","1709":"purpureus","5511":"tempestas","156":"remotus","4696":"machina","3572":"duplico","3671":"solutio","5772":"carolus","5519":"por","4875":"subtraho","4065":"confundo","3795":"residuus","4742":"subiicio","16":"auxilium","1379":"iulius","5589":"hispanus","2153":"spero","3340":"uulgus","1001":"obliquus","394":"rosa","6367":"daemon","5165":"septentrio","2103":"comperio","4678":"affectio","2150":"duro","2502":"nolo","2466":"nitor","6584":"idoneus","3883":"directus","5820":"floreo","4874":"continuo","4789":"seculum","3307":"suspendo","5998":"rapio","4888":"gra","2225":"mediocris","89":"regius","6455":"bus","1259":"pln","3077":"repraesento","1186":"perfectio","5156":"amnis","1081":"penna","2328":"agito","59":"ualidus","429":"thomas","991":"abundo","2894":"ma","373":"aequinoctialis","4453":"redigo","5603":"pareo","4103":"repono","4443":"moles","1925":"temperamentum","298":"senex","992":"miles","5386":"cano","108":"excessus","4956":"salsus","3448":"uius","3899":"celebro","3268":"ferus","6281":"discerno","5016":"effundo","2852":"repleo","790":"decoquo","4877":"uicina","997":"uicinus","3999":"acutus","4671":"coeo","4454":"aegritudo","5599":"ictus","4229":"inscribo","5390":"hispania","3806":"genesis","4993":"optimus","676":"disputatio","2733":"pingo","525":"porta","311":"costa","2445":"beo","1410":"scriptura","3379":"adhaereo","4436":"dion","460":"ater","4261":"putredo","6197":"declino","3027":"arena","1175":"acquiro","6282":"murus","6500":"corruptio","4776":"libero","6214":"indicium","5366":"mora","3152":"mortuus","2129":"audeo","1794":"igneus","155":"sa","5567":"officina","5435":"dissero","1939":"humus","3778":"autus","6166":"statio","2909":"communico","4073":"apo","4190":"foueo","279":"ora","1646":"fama","1172":"montanus","5375":"ta","587":"italus","6564":"crudus","5523":"cupio","2133":"assigno","6530":"cicero","6006":"quies","2021":"distinctio","516":"uesica","5878":"opinor","6361":"caus","5989":"rius","1541":"uisibilis","81":"sudor","329":"curro","2081":"fistula","2867":"uniuersus","3113":"praemitto","3668":"sylua","3420":"desero","3288":"egredior","4501":"cauus","6432":"exercitatio","5983":"campus","6264":"propago","4417":"schola","966":"triplex","1042":"ferreus","5217":"obeo","980":"extinguo","820":"homerus","4053":"diuus","2876":"congruo","1422":"dirigo","1544":"pluuia","4354":"intueor","2543":"persuadeo","1618":"studiosus","3407":"curuus","5675":"priuo","5865":"arabicus","6598":"crassior","4556":"dono","5995":"falsum","339":"sicilia","1871":"africa","6015":"impossibilis","5352":"industria","5526":"uulgo","4245":"intendo","3440":"pello","3770":"classis","563":"orno","3856":"propinquus","4379":"transuerto","934":"coniunctum","4309":"lectio","4921":"artifex","5755":"area","4536":"henricus","1405":"subdo","2698":"coniicio","1946":"compleo","4975":"subtilis","2948":"aristot","2770":"tibia","3116":"comprimo","2952":"farina","4359":"strabo","3802":"resto","3638":"lio","3172":"amitto","4461":"ctus","686":"firmus","6580":"accendo","3372":"expello","3553":"gaudeo","242":"littera","3888":"decido","4713":"terrenus","5407":"aptus","4247":"incrementum","2845":"concauus","6221":"felix","3760":"dego","4809":"thus","4710":"asper","644":"emendo","5927":"noceo","5449":"ordino","5300":"pergo","2675":"dissimilis","2191":"neo","6300":"appeto","2646":"pretium","2711":"septentrionalis","1160":"latina","1242":"unda","4851":"corrigo","4555":"unguentum","1433":"admoueo","3338":"metallicus","5891":"humerus","304":"miraculum","6159":"lauo","1480":"uestis","2657":"cera","5356":"expers","5846":"detraho","4897":"pestis","2311":"uolumen","4623":"angustus","4909":"construo","6420":"spargo","2338":"cesso","1421":"apto","4684":"familia","5881":"chorda","1114":"monstrum","4017":"occidentalis","3135":"reuoco","2857":"infans","658":"distribuo","1090":"inuestigo","26":"primarius","6":"familiaris","6499":"medeor","1327":"fabula","5370":"dimitto","5143":"flatus","406":"exemplar","5243":"filia","3004":"pugno","5723":"incertus","3169":"cultus","2677":"arx","5557":"rumpo","3155":"absurdus","6511":"transmitto","802":"copiosus","427":"effero","3013":"tur","1105":"natio","5901":"concoquo","6599":"corporeus","1525":"supremus","1880":"dilato","2427":"tenebra","5866":"hieronymus","5180":"inanis","1987":"immitto","3260":"flecto","1833":"postulo","2498":"significatio","74":"asinus","4712":"pilus","1899":"lien","2280":"consuetudo","3884":"aura","4542":"uenero","2175":"remitto","3731":"georgius","2522":"discutio","57":"illustris","1520":"gallus","2138":"gallina","4520":"indicus","6255":"arguo","4050":"nitrum","6185":"palma","6258":"elicio","791":"uo","3125":"signo","803":"pecus","3938":"erumpo","3897":"rubeo","1630":"discedo","6270":"densus","4334":"ignotus","6386":"splendor","3175":"asia","761":"draco","1139":"haurio","250":"diffundo","3335":"mando","5212":"inficio","4832":"disputo","4820":"metus","3723":"intentio","5533":"comedo","1021":"turbo","5500":"rota","2194":"permitto","197":"aether","776":"consumo","6312":"impello","6529":"canalis","2518":"loco","5421":"caeruleus","68":"incumbo","1403":"principalis","1456":"genu","462":"praefero","2979":"capillus","2669":"fel","975":"dependeo","5055":"nudus","5444":"reuertor","4610":"proficiscor","6330":"drachma","2135":"remoueo","2324":"dus","1231":"domesticus","1847":"inutilis","5680":"exitus","3701":"secerno","5648":"attribuo","1746":"corona","5883":"uescor","1792":"adfero","1990":"bonitas","3149":"maria","535":"assequor","6471":"coitus","2505":"peregrinus","342":"reor","5971":"numen","261":"resisto","646":"praefatio","2896":"perspicuus","296":"opto","3147":"po","1666":"immensus","2007":"ludouicus","5245":"permaneo","5913":"doleo","3693":"spiro","430":"for","4690":"incola","1005":"beatus","4428":"defendo","5314":"timeo","4519":"ciuis","4002":"emplastrum","6404":"pellis","86":"tropicus","4175":"consulo","450":"serenus","1587":"exercitus","2097":"conspicuus","1506":"pontifex","218":"intereo","1663":"occulo","259":"uer","4444":"contactus","6368":"pilum","2404":"astrologus","5132":"agricola","5195":"exploro","5005":"suspicio","4322":"limes","3124":"da","1440":"plumbum","4422":"urgeo","1594":"uergo","1364":"hebraeus","4041":"incedo","182":"capra","1408":"societas","5468":"uitreus","5169":"paries","443":"emergo","2597":"celsus","5322":"uenetiis","1725":"intelligentia","2410":"ouis","4793":"sedo","3657":"dormio","3370":"grandis","1389":"geometria","4208":"socius","527":"ciuilis","6107":"priscus","4747":"fatum","2211":"alis","1179":"fumus","6390":"pietas","2106":"artificium","2263":"flo","3549":"dam","3439":"consuesco","422":"meta","6366":"poena","5127":"posterus","4329":"quiuis","2208":"iunctus","5569":"damno","1046":"ligo","2944":"inaequalitas","775":"turris","4766":"philippus","3348":"fauces","4521":"circuitus","4570":"somnium","4912":"possideo","1015":"obiicio","4725":"aequalitas","4769":"doctor","1673":"quadrupes","103":"magister","979":"mathematica","4784":"sors","5203":"mineralis","441":"alligo","4007":"musa","2335":"rusticus","3526":"los","1679":"ruo","1854":"diligentia","4704":"firmo","3885":"na","437":"immobilis","2141":"augustinus","2887":"mutuus","2262":"europa","2756":"effigies","3930":"consentio","2247":"aereus","2075":"aridus","1342":"aggrego","3680":"rana","5306":"procreo","5785":"examino","3974":"rogo","5120":"exhalatio","490":"tutus","2468":"concha","5043":"comparatio","5920":"modero","2430":"uenus","5215":"halitus","4531":"tactus","1968":"diluo","1911":"aspicio","4952":"munio","6596":"chymicus","5317":"fossilis","3510":"umbilicus","748":"adolesco","5611":"uultus","2614":"commisceo","2977":"merus","5973":"iniuria","723":"radia","2623":"poto","3343":"natiuus","3193":"peccatum","2661":"saeculum","3672":"auctoritas","906":"ostium","3444":"decipio","1285":"medico","2628":"seruus","1329":"ceruus","4899":"uallis","993":"uirga","2180":"cus","1629":"detego","1044":"uanus","4220":"gula","2993":"fluxus","1394":"promoueo","5624":"medo","6201":"diuturnus","553":"acies","1853":"hordeum","402":"insto","2781":"merum","1235":"oro","2023":"amplitudo","1740":"sacerdos","55":"consensus","4476":"intercipio","2077":"sono","1783":"libertas","3516":"ferio","586":"attendo","1643":"condio","2433":"lineus","1945":"ripa","442":"massa","5845":"aeus","1143":"hebraei","1243":"cinereus","3432":"corripio","1237":"aeuum","2982":"conuersio","5861":"exquiro","5252":"debilis","473":"notitia","688":"simus","4873":"fames","3295":"quondam","4374":"libet","917":"bestia","4773":"conscribo","538":"nauigo","2768":"egregius","2424":"breuior","2557":"adeo","3887":"obliquo","1596":"collis","3368":"mola","414":"maritimus","865":"otium","4734":"decet","5986":"lana","328":"competo","3507":"uiuum","3454":"resina","2686":"impero","5425":"prudentia","4934":"ritus","1336":"luceo","4701":"temperies","4991":"obsto","5238":"uireo","3655":"academia","5387":"purpura","3949":"ludo","4717":"telum","5900":"excido","4568":"compositum","401":"percutio","785":"pictura","5958":"cadauer","651":"excludo","2426":"spons","1482":"admiratio","2230":"pagina","1348":"brutus","2174":"subterraneus","5829":"nonnullus","2858":"solstitium","5685":"cogitatio","3200":"tius","144":"promontorium","3017":"defluo","3362":"hercules","5495":"pasco","3101":"apex","4798":"emo","3990":"lusitanus","6341":"lento","3530":"theologus","6417":"uiso","5760":"decus","1429":"dominor","1289":"laurus","1415":"uigilia","4893":"destino","6399":"comprobo","4535":"imperfectus","369":"amicitia","6120":"ceo","3361":"expedio","3758":"institutum","1545":"crassitudo","1737":"uiolentus","4693":"inspicio","2283":"columba","2904":"effluo","4062":"eruo","4459":"lutum","3826":"palus","1895":"femur","1314":"nigrus","2275":"suspicor","1418":"inuentio","6494":"euanesco","5896":"incendium","1312":"in","5585":"eximo","6614":"influo","3494":"stercus","750":"nucleus","969":"alumen","3238":"iuuenis","5560":"editio","3558":"illumino","2486":"arceo","6062":"pix","1003":"expositio","6213":"nio","2681":"commemoro","4805":"ligneus","2861":"interpretatio","160":"liceo","6298":"conuexus","687":"denso","3409":"delecto","1637":"les","5678":"erudio","5357":"stadium","3029":"prouoco","6481":"crux","4966":"gesto","6362":"intimus","2160":"concilio","4826":"accommodo","2878":"annoto","5276":"deuoro","918":"imaginatio","3154":"tardus","453":"decerno","5670":"foedus","3364":"metior","6103":"surgo","1337":"affecto","4114":"fruor","3492":"zona","3715":"conflo","707":"praescribo","6009":"dictio","3416":"pagus","3011":"acidus","4598":"potio","6150":"abstineo","5101":"sio","4184":"ardor","5704":"repugno","318":"praeclarus","177":"deriuo","3931":"appellatio","895":"ramulus","2156":"sedeo","4479":"sitis","5532":"deprimo","4673":"ingressus","4195":"diligo","2612":"triticum","1964":"taceo","4058":"controuersia","1674":"responsio","109":"onus","2453":"promitto","4643":"inimicus","2827":"aduenio","6607":"fabrica","1442":"immuto","4823":"mano","2391":"regimen","3247":"perdo","1128":"conspectus","5066":"ueo","3033":"uictoria","742":"egeo","3749":"manifesto","6514":"undecimus","2825":"dionysius","2906":"depono","4345":"offendo","3366":"tristis","3609":"miser","5419":"satiuus","1649":"perspicio","5257":"firmamentum","2951":"aggredior","2797":"eximius","2407":"mysterium","3666":"apis","3405":"collecta","5445":"aestimo","3890":"tectum","5359":"commoueo","3284":"praesidium","5898":"constringo","1696":"lucas","248":"busm","4458":"fodina","3006":"transitus","3590":"donum","1567":"pronuncio","4593":"como","4197":"pecco","3325":"iugum","1719":"iiii","2812":"prouidentia","1592":"tener","1436":"constans","1184":"lilium","3502":"pastor","1375":"euentus","6465":"xiii","5838":"detineo","1227":"stringo","223":"philosophicus","423":"examen","5153":"natalis","3805":"perforo","523":"apostolus","862":"matutinus","5768":"celeritas","2025":"uoluo","6023":"prosequor","2776":"rado","4477":"induo","6439":"adips","3544":"exercitium","912":"boreas","767":"mina","1636":"uigesimus","3146":"caueo","1581":"astringo","1686":"inuoluo","3904":"insinuo","847":"pontus","1382":"absumo","6638":"fulmen","1054":"dos","3215":"motio","3729":"respublica","4675":"spuma","3085":"putresco","3496":"desiderium","2159":"olus","6204":"admoneo","5645":"lumbus","1098":"graecia","3801":"musicus","3168":"concursus","3593":"imber","5485":"ria","3258":"pio","3217":"palmus","5550":"propheta","2886":"ueho","1934":"exicco","6340":"indus","3531":"dicendus","6391":"daniel","2067":"schema","3804":"abiicio","4216":"iucundus","6591":"puella","6151":"bitumen","3713":"excogito","4237":"iesus","1802":"subduco","1504":"legitimus","4219":"glacies","1374":"decretum","6069":"immortalis","2957":"uestio","6326":"indago","5139":"interficio","2364":"pulcher","6322":"innuo","3455":"sanguineus","769":"perduco","4922":"faueo","1941":"frux","3445":"profundus","5966":"eruditio","849":"discipulus","2866":"apollo","3600":"masculus","6088":"scapula","3262":"conduco","5796":"nocturnus","122":"clima","6161":"expurgo","6556":"dogma","1894":"persona","1947":"intersum","6507":"eques","4485":"professor","5699":"doctissimus","3104":"sagitta","3765":"cantus","5825":"diaphanus","2131":"arcanus","6625":"nidus","3272":"aquosus","1240":"subsequor","6324":"mino","4270":"laxo","1995":"cono","3594":"odium","5643":"litus","2809":"iustitia","5625":"truncus","4936":"typus","5817":"sexus","4867":"nium","3162":"nato","4205":"factum","3709":"frumentum","2759":"solutus","629":"fornax","1888":"aduersor","2860":"odoratus","3642":"furor","1580":"satisfacio","2394":"tenuitas","3869":"capas","1193":"quaeso","20":"lamina","3443":"uastus","377":"uigeo","3163":"subsum","2400":"monumentum","3610":"occulto","4255":"pecunia","5638":"obduco","5539":"excello","2648":"inuado","1972":"seneca","2517":"socrates","3203":"lectus","4640":"potior","3961":"natis","4106":"disseco","766":"carbo","5765":"debilito","3512":"anglus","4241":"ho","2002":"robustus","6167":"timor","4227":"stephanus","2840":"immineo","2607":"libro","5939":"prouerbium","973":"ualetudo","3536":"comburo","5875":"agnus","1317":"obnoxius","3352":"ductus","3342":"molior","4152":"myrrha","3921":"labrum","1045":"ferueo","2214":"pollex","2186":"subiungo","3237":"rudis","2764":"decresco","3916":"porto","1616":"moror","2094":"historicus","5281":"ara","4764":"pugna","2603":"mol","1454":"aedificium","828":"proiicio","764":"fretum","2643":"leuo","3290":"structura","2687":"angustia","3545":"moses","3283":"rhenus","5960":"impar","5692":"gramen","780":"calamus","5930":"admirandus","1976":"cuspis","4423":"nauigatio","3504":"contemplatio","721":"aro","3915":"periodus","3485":"praecipio","5577":"computo","159":"squama","4482":"doctus","5640":"dubitatio","71":"humecto","2763":"thesaurus","4060":"indiuiduus","2357":"laeuus","2455":"affigo","366":"rupes","4169":"boreus","3184":"studeo","343":"meto","2330":"torus","1040":"aegroto","1536":"uicus","3528":"abscedo","4515":"institutio","1335":"pallidus","2256":"adipiscor","5464":"impedimentum","4456":"altior","3090":"persa","1707":"antiquitas","1549":"uates","1926":"enumero","5580":"innotesco","1613":"uendo","4005":"aes","6594":"integro","5616":"euidens","2089":"argenteus","5613":"pannus","2478":"marmor","5628":"ris","4088":"uaco","825":"arca","4881":"turcus","4068":"commodum","522":"iudex","4900":"fuscus","2437":"malignus","962":"diues","1955":"caaestio","1396":"pristinus","6600":"uesper","2656":"aduersus","3387":"commodus","3300":"administro","3189":"candor","2078":"recito","5609":"simia","2366":"praesentia","4929":"inflammo","949":"profunditas","2503":"consimilis","1583":"sublimis","2395":"traduco","2326":"uiola","4356":"gena","1900":"teres","5194":"statua","5436":"admiror","6636":"genitalis","3256":"primo","5158":"creta","6338":"gnus","4737":"salis","6428":"fungor","1896":"sion","4526":"expendo","4119":"contemno","201":"fabrico","727":"suadeo","2640":"annuus","5072":"nasus","1094":"destruo","4884":"fluctus","6344":"expeto","2854":"prauus","5868":"opacus","2967":"impius","2592":"pronus","6127":"innumerus","3378":"descensus","1453":"turba","3575":"sensis","4964":"libido","3199":"nilus","6040":"euangelium","2580":"paluster","3508":"caecus","3906":"polleo","5199":"excutio","96":"faber","1841":"senectus","4144":"agrestis","4749":"theologia","6339":"stus","1325":"excuso","4926":"damnum","4602":"supernus","2877":"pabulum","3322":"progressus","1000":"fuga","5045":"conceptus","323":"aduro","4327":"profundum","1784":"macero","2355":"lepor","5931":"uectis","6383":"uereor","3995":"ratus","664":"dea","5135":"uua","1532":"puteus","2800":"cingo","2126":"tenuissimus","5069":"humilis","837":"permuto","811":"magus","2397":"fluidus","4407":"dissipo","5925":"torreo","2213":"saluber","5438":"artus","6029":"sterilis","4768":"infesto","2562":"functio","1376":"ouidius","3388":"probabilis","3213":"pulcherrimus","1333":"rigor","5103":"mensa","1830":"politicus","6256":"eiicio","3403":"admisceo","5812":"gladius","726":"felicitas","4107":"proles","3840":"oraculum","3091":"grex","1446":"porrigo","1181":"psalmus","2719":"guttur","3727":"peripateticus","1156":"concretus","6217":"uipera","759":"aedis","5657":"crystallinus","3423":"curandus","1816":"spongia","5656":"persicus","2998":"fluxio","650":"pupilla","6376":"imbuo","5623":"enascor","2911":"insisto","616":"barba","6065":"incognitus","1481":"uinculum","28":"cauo","2237":"fortitudo","493":"gaudium","1534":"deleo","6047":"splendeo","986":"attenuo","6543":"seruio","5289":"recessus","4656":"rete","1635":"iniicio","4943":"sordes","4796":"cohaereo","5873":"repello","5063":"aula","1800":"loan","5572":"fragmentum","83":"expecto","1074":"festus","4615":"contemplor","4622":"uerisimilis","529":"petra","4944":"siculus","3086":"coruus","266":"stirpes","4711":"armo","3218":"lapillus","3465":"alueus","2649":"iulianus","2524":"exsicco","4500":"subtilitas","5349":"contero","5612":"linum","1818":"discrepo","1814":"fax","6329":"perseuero","5864":"iussus","2110":"alexandrinus","3989":"cognatus","3415":"incommodum","3177":"scelus","1355":"castra","873":"nero","1297":"scindo","1624":"fera","2655":"arabia","3369":"lacteus","1435":"globulus","3923":"stirps","2555":"ile","4080":"infernus","282":"amplector","2470":"arbitrium","3250":"pertingo","6434":"lius","3893":"recurro","1313":"molestia","88":"louus","1169":"dedo","449":"ecclesiasticus","5232":"peritus","3076":"publica","5502":"responsum","4857":"uigor","4369":"protendo","1697":"inflo","1349":"persequor","1465":"gutta","6616":"coma","5230":"maiestas","40":"praeceptor","3233":"baptista","6354":"lor","2819":"grauior","6629":"admirabilis","5187":"opprimo","1710":"atticus","2471":"crystallum","5682":"corium","2728":"praelium","898":"praesum","1954":"primum","6541":"margarita","5056":"imbecillitas","5854":"iudaei","3308":"praeda","1918":"destillo","6104":"cohibeo","2674":"sco","1295":"torqueo","1528":"nauta","2495":"subsisto","139":"augo","5582":"suppedito","2139":"gregorius","341":"uito","3211":"septum","703":"obliquitas","2277":"apprehendo","3633":"mercator","5779":"deterior","3360":"intro","1747":"pa","2726":"minister","4563":"martinus","2734":"destituo","4279":"ludus","5731":"uenenatus","6414":"faciendus","1645":"particeps","1958":"probus","6156":"clauus","1059":"auditus","4837":"intercedo","5498":"et","5098":"innascor","957":"uictor","620":"nanciscor","295":"decurro","4511":"diminuo","1395":"celeber","6381":"ditio","15":"crimen","4262":"nius","2358":"uetustus","2822":"lactuca","4384":"inhaereo","3699":"certamen","5148":"regno","1347":"hedera","6410":"silentium","2432":"concito","2142":"denarius","896":"rideo","4298":"intrinsecus","6132":"uolatilis","4239":"interpono","3173":"xuium","753":"uirus","3188":"googlus","1817":"relatio","3667":"laetus","87":"superuenio","4744":"succinum","1110":"symbolum","5728":"realis","2423":"uexo","814":"noxius","3777":"quercus","2874":"insideo","1101":"syria","6224":"effodio","932":"inseruio","1804":"sen","2742":"genius","2182":"nondum","4862":"molestus","131":"fridericus","919":"tiberius","327":"magistratus","3133":"putridus","19":"contundo","886":"connecto","2969":"breuitas","4892":"tremor","5111":"curiosus","2760":"incredibilis","4301":"acrimonia","2976":"moralis","4372":"uirgilius","3356":"caligo","5174":"neglego","6466":"temperatus","1200":"prex","1122":"dimidius","6510":"uoueo","6486":"innitor","4611":"arduus","3929":"muscus","2939":"insequor","4138":"cicatrix","6363":"assurgo","6309":"findo","6090":"polliceor","3711":"hirundo","3918":"leuitas","4799":"scotus","1013":"opifex","412":"guberno","2632":"forum","3734":"permisceo","5155":"oleo","2779":"incolo","5385":"scopus","1417":"metuo","3706":"dispergo","4487":"gaza","3383":"ursus","4125":"goog","4507":"uindico","382":"soror","1837":"edoceo","5946":"catholicus","5048":"humanitas","4151":"abscindo","2370":"infirmus","809":"muliebris","6528":"consentaneus","5453":"abdo","5688":"reg","3548":"uilis","14":"annulus","6588":"successio","6634":"sortior","1341":"grammaticus","5967":"ruina","806":"gusto","6493":"grauissimus","6487":"conatus","5637":"sector","6026":"notabilis","6435":"uulnero","2783":"harmonia","3074":"elabor","355":"celer","1318":"insigne","5748":"animalis","4920":"pratum","6215":"inferus","1505":"quo","1960":"collegium","4859":"expando","1300":"mergo","5565":"laurentius","3093":"rima","5819":"obruo","2752":"uelox","1280":"praeparatio","3303":"instructus","3794":"uenere","3774":"juppiter","5329":"ber","320":"asperitas","1873":"imaginor","3092":"uitio","1786":"infigo","2705":"congero","1657":"electio","942":"quotidianus","6087":"enarro","3302":"efficax","1920":"estus","2368":"dignosco","2305":"emineo","3677":"laeto","5681":"foecundus","2492":"nia","2509":"interitus","6484":"aduersarius","5674":"proficio","2140":"calamitas","6618":"profiteor","2092":"deuenio","659":"recondo","1539":"iacto","5602":"theatrum","3468":"perpendo","2065":"cornelius","2310":"pulso","5850":"regina","4409":"tormentum","3208":"interrogo","2821":"formica","3489":"reprehendo","3176":"celeberrimus","6457":"neco","2003":"obitus","1510":"alpes","263":"pluma","5323":"creatura","744":"negligo","3094":"queror","4196":"mar","4120":"ges","2673":"autumno","6241":"accessus","457":"reuoluo","2699":"introduco","3026":"syrus","2811":"orbita","5945":"uenor","3034":"notio","647":"obstruo","5159":"cardo","5211":"longissimus","1194":"memor","4979":"prudens","2188":"aduentus","3499":"concresco","5377":"rector","4603":"diuitia","1372":"currus","3817":"anhelitus","262":"aditus","1745":"expleo","2244":"parco","5619":"aurora","1874":"lenio","816":"capax","48":"aeneus","5022":"siluestris","417":"democritus","857":"largior","4392":"stabilis","1872":"epigramma","513":"porus","5607":"fossa","1924":"uolucer","2755":"claudius","5802":"aetius","4715":"carcer","705":"grauo","5007":"promo","1411":"aberro","4680":"mulus","864":"concilium","5776":"rufus","5987":"rubrus","5382":"cupiditas","3114":"uitulus","1430":"uirilis","4199":"appetitus","3051":"ingratus","6124":"futurus","4801":"porcus","3045":"spectaculum","6063":"germanus","1099":"arundo","5763":"altissimus","4284":"mistio","1728":"uado","3161":"inuito","4045":"splendidus","774":"uentum","2515":"roboro","3063":"ianuarius","3970":"dissentio","3868":"riuus","2913":"grauus","4844":"intumesco","111":"congrego","6489":"pictor","1049":"terreo","4686":"inuidia","2784":"labium","4049":"implico","2239":"spinosus","4668":"poeticus","3994":"dauid","2507":"affligo","4043":"gentilis","5151":"durior","641":"pauper","755":"intelligens","5269":"ineptus","3317":"uerso","5395":"uio","5202":"praeficio","5240":"fulgeo","797":"lachryma","4822":"phil","4095":"auricula","2813":"nudo","2204":"subsido","2278":"obsideo","3537":"effugio","4321":"raritas","2443":"incurro","3821":"commuto","3981":"extrinsecus","1489":"solinus","1705":"auus","4449":"dialecticus","4518":"exilis","1963":"ungula","3110":"euerto","6436":"focus","1561":"domicilium","695":"confiteor","1220":"sat","555":"administratio","6378":"cruor","2272":"conuinco","4887":"fluor","1648":"ignorantia","4061":"contractio","3100":"adiuuo","1975":"ornamentum","1884":"compello","4815":"dio","6261":"scopulus","5659":"culpa","286":"emollio","5521":"principatus","1653":"germino","3036":"regularis","5771":"instruo","3329":"polio","842":"exhaurio","407":"uitiosus","3419":"acerbus","5027":"perhibeo","5581":"adimo","3511":"abstraho","5341":"tor","509":"aeternitas","6473":"phoebus","1552":"sitio","3373":"fusco","196":"aestiuus","5963":"praetermitto","5758":"incito","798":"nepos","927":"uelis","3696":"portendo","5077":"liquo","2479":"militaris","6154":"mordeo","1751":"coloro","663":"usitatus","4076":"coniectura","5209":"sumptus","5654":"propero","3138":"maritus","4665":"olla","765":"confectio","5318":"aetna","2444":"praemium","6059":"isidorus","4463":"iunior","5991":"assimilo","3769":"camelus","984":"suauis","2497":"iob","3659":"comitor","2553":"horatius","37":"uespertinus","4763":"obscuro","1089":"regia","839":"sacrificium","6082":"praefectus","1967":"incendo","2871":"canus","1398":"atramentum","1983":"aequum","2308":"mirandus","2147":"solitus","1999":"turpis","4153":"hier","796":"pelagus","2080":"supercilium","652":"tergum","1466":"lapsus","2564":"adstringo","3266":"fugo","3103":"carpo","4071":"periculosus","3966":"abduco","5011":"fidelis","4506":"modicus","1682":"insidia","1664":"conto","5884":"francus","431":"tepidus","1":"mundanus","662":"solus","2577":"stagnum","9":"apparatus","3296":"lentus","999":"passer","2120":"dissertatio","6449":"claritas","3022":"uoluntarius","6416":"perfundo","6325":"rubor","938":"ingero","95":"custodio","739":"papa","6553":"aquarius","778":"translatio","324":"ambulo","2670":"salio","6207":"ico","5894":"probatio","1936":"ulna","2879":"contextus","1120":"hio","4923":"unus","2413":"nigricans","6557":"testamentum","408":"ptus","1170":"annecto","1795":"bellicus","737":"aquilo","207":"dominium","3861":"ignio","4312":"receptaculum","4222":"extimus","5618":"mucro","2662":"uulpes","241":"auxilior","5457":"dulcedo","4708":"euito","3195":"hospes","3287":"celo","2232":"constantia","4252":"nebula","3773":"pruna","4465":"eruditor","5299":"certissimus","4882":"ueto","794":"strepitus","4093":"distraho","1016":"contiguus","5122":"numerosus","4455":"plecto","2325":"aequor","1658":"legatus","4997":"antrum","5709":"iumentum","1931":"saeuus","364":"arctus","2227":"moitulum","1241":"affinis","5843":"indignus","5813":"eripio","1953":"catulus","2299":"scabies","2274":"ponticus","4530":"pendo","5876":"imminuo","257":"figuro","5562":"rium","1127":"insignio","3692":"improbus","6075":"uiri","2639":"induro","2146":"debilitas","6254":"maleficus","4674":"nobilior","5130":"ser","6425":"redundo","5576":"meritum","4361":"suppleo","977":"lustro","1188":"iniquus","613":"profluo","4639":"reditus","3791":"moenia","1043":"mitigo","5886":"dirus","6581":"conradus","3664":"acumen","2682":"delabor","758":"somnio","3310":"abluo","4025":"inuideo","1701":"tolero","484":"fumo","2716":"clades","4545":"certo","5627":"sterno","2387":"pubes","2250":"lucrum","4429":"euoco","188":"tumulus","176":"confusio","789":"uotum","4451":"ein","1865":"fenestra","1891":"uenatio","1469":"ignarus","4478":"uagor","954":"salomon","3936":"praepono","1585":"cundus","2298":"inscriptio","4543":"sapiens","4446":"refello","735":"facula","1655":"hyacinthus","6468":"uilla","1574":"concordia","4913":"sulfur","1704":"concutio","1856":"accommodatus","3235":"aspergo","4703":"protraho","5806":"arcticus","3292":"seges","1890":"hircus","768":"ascensus","2035":"custos","4113":"herodotus","6534":"ubi","2703":"creber","3909":"lucerna","6273":"perniciosus","4343":"ridiculus","4129":"promptus","3919":"accuro","3705":"tuba","2611":"praestantia","2294":"phantasia","4697":"degenero","2462":"deprauo","2892":"honestus","3406":"pythagoras","3002":"faex","1162":"nota","2707":"perturbatio","1680":"candeo","970":"limo","4410":"incubo","169":"perennis","2980":"dolus","213":"patefacio","1315":"lyra","6639":"fictilis","5420":"dito","4853":"excoquo","2743":"plus","4056":"lium","6533":"saluo","5003":"tyrannus","3389":"praegnans","2378":"igo","633":"exspecto","5738":"sonitus","2530":"defensio","5432":"superus","3433":"facilitas","2927":"fulgor","974":"reus","2434":"patrius","3944":"exhalo","395":"inchoo","4198":"confluo","2015":"infestus","1723":"prouideo","4600":"succurro","5171":"cauerna","4315":"catus","234":"uasculum","1791":"commercium","1216":"larus","4649":"circumscribo","1726":"adamas","6096":"exercito","941":"america","2641":"lapideus","5363":"inuitus","2816":"resideo","4772":"sepulchrum","4302":"uber","1371":"constantinus","3943":"sileo","1642":"trinitas","6306":"lanus","64":"clemens","4350":"immergo","5426":"improbo","1131":"agmen","4387":"excelsus","1262":"conditor","2306":"aemulus","1475":"aruum","5651":"humerum","5115":"circumfero","1423":"cap","5023":"spiritualis","3908":"ordinarius","510":"intermitto","1288":"nemus","1470":"allicio","3024":"imperitus","380":"dominicus","244":"ieiunus","6415":"diodorus","5223":"uiolentia","1703":"reficio","1479":"conseruatio","5448":"operio","2053":"serus","3398":"qui","2729":"attero","6076":"oliua","603":"suppositio","1486":"plerun","1306":"reseruo","4143":"narratio","2184":"suauitas","1835":"sinae","5783":"ahus","6053":"occiduus","3691":"risus","4236":"remus","6518":"stultus","6351":"sustento","3518":"opportunus","628":"hispanicus","1863":"discursus","884":"collectio","2534":"stabilio","5668":"necto","2375":"inuentor","2190":"impulsus","2287":"imitatio","2350":"exuo","4111":"quispiam","5870":"cuniculus","1917":"gus","3132":"excauo","6623":"informis","5857":"placidus","163":"poculum","2269":"excolo","5996":"nexus","4416":"fraus","4426":"ouo","2810":"fuluus","1155":"stupor","584":"praecipito","3605":"allego","5398":"glaucus","1668":"collatio","2224":"assiduus","5702":"cranium","5481":"natus","2420":"malitia","3214":"formula","1383":"sepelio","3735":"mitis","4221":"accuso","2313":"confido","784":"praeceps","4006":"posteritas","204":"superpono","3506":"uniuersitas","2710":"sordidus","225":"aestimatio","3768":"paradisus","3951":"liquesco","5980":"fas","712":"nex","5926":"repo","1546":"missio","4104":"scala","2309":"emano","438":"inueho","220":"reprimo","6336":"nis","4601":"gyrus","3793":"temporalis","1774":"athenae","6631":"mela","2532":"saxonia","4385":"interimo","69":"deflecto","1524":"latro","2836":"norma","5821":"discurro","1124":"respiro","6153":"contradico","3751":"uicissitudo","4996":"festum","6396":"reputo","5793":"conuiuium","5291":"grando","859":"corono","203":"superstitio","3576":"exordium","887":"irrationalis","4099":"pila","5911":"aethiopia","2049":"uarrus","1320":"ministerium","141":"pestilens","5993":"adicio","1869":"scateo","480":"perturbo","4825":"diduco","31":"caedes","4307":"plenitudo","335":"rotunditas","3261":"ambrosius","6209":"emico","2897":"caleo","1749":"congelo","4544":"reseco","3630":"permeo","5118":"delicia","3587":"tarditas","478":"uelo","6517":"lassitudo","4594":"specus","5290":"procuro","3992":"inopia","6562":"supplicium","1601":"operculum","3220":"spissus","1517":"tundo","725":"aemulor","5026":"colloquium","5348":"phoenix","4112":"abundantia","2630":"uenia","4778":"horreo","5093":"praestantus","4266":"procerus","4928":"horror","3192":"esca","5910":"retraho","1843":"tabes","2859":"obsum","5934":"hasta","5932":"linteus","4606":"liberalis","691":"dis","2663":"ostento","5676":"funus","4548":"lethalis","3846":"contentio","5059":"pretiosus","1543":"dirimo","426":"idolum","4781":"ministro","6275":"abstergo","308":"approbo","4375":"sperno","6620":"inspiro","2548":"exuro","4750":"meditor","3245":"pudor","1521":"perfero","2121":"duo","5168":"cyprus","3248":"census","829":"araneus","3653":"leuus","2411":"benignus","4033":"superbus","1359":"principes","4856":"odi","6423":"immanis","1385":"carbunculus","3623":"feruor","3170":"securus","1929":"sucs","2291":"confessio","5010":"copulo","3991":"cyathus","5054":"fodio","617":"prospicio","5977":"insanio","3179":"sudo","1224":"legumen","2700":"exodus","5197":"diabolus","6186":"belgae","6138":"impurus","3866":"mollio","420":"certior","3328":"neapolis","5384":"puniceus","2367":"noxia","6230":"frequentia","357":"niteo","1206":"auello","2487":"annuo","472":"sacramentum","3030":"osculum","2288":"creator","289":"permultus","2834":"uerum","5666":"paruulus","452":"inquisitio","6323":"praecido","5447":"hiatus","4648":"fabulosus","2051":"cos","1174":"custodia","1840":"saeuio","3304":"gleba","4055":"fex","4414":"substituo","1014":"serpo","2720":"appropinquo","2958":"capto",