{"word":{"5018":"dico","6155":"omnis","2515":"facio","4040":"pars","6769":"habeo","364":"possum","897":"res","4810":"suus","2392":"uideo","1790":"magnus","2217":"locus","2377":"corpus","3110":"multus","2555":"primus","2853":"do","4389":"cap","1648":"ratio","1830":"lib","4628":"liber","5471":"aqua","3090":"terra","1553":"motus","6410":"uer\u00f2","2234":"qu\u00e0m","4751":"natura","4590":"totus","2479":"tempus","4612":"annus","2257":"dies","2548":"modus","5845":"paruus","3185":"deus","2167":"sol","3896":"alter","2196":"genus","3990":"homo","2813":"nullus","1690":"qu\u00f2d","3753":"medius","123":"uis","5724":"noster","4086":"causa","4734":"caput","6708":"angulus","6075":"nomen","3296":"uoco","4906":"linea","5343":"unus","5200":"similis","3322":"scribo","4035":"aequalis","5950":"nihil","3199":"tertius","5989":"luna","3972":"numerus","354":"latus","1999":"os","2594":"color","1292":"google","5716":"secundus","24":"quintus","6239":"forma","90":"materia","5597":"oculus","6245":"uerus","5252":"species","4705":"que","3973":"uolo","5095":"figura","5873":"fio","6094":"animal","112":"circulus","5064":"pono","580":"debeo","6920":"sanguis","3233":"c\u00f9m","4238":"digitized","5028":"opus","4582":"rectus","1053":"fero","5826":"sequor","6437":"solus","5680":"inquam","3254":"cor","2533":"reliquus","1310":"semen","5833":"punctum","1851":"moueo","5796":"bonus","6012":"centrum","4053":"in","1013":"stella","6913":"ago","2022":"uerbum","2156":"folium","2248":"anima","6917":"radix","4154":"uita","1834":"ignis","1345":"plinius","3767":"ars","3844":"calor","945":"qui","3454":"meus","3292":"appello","706":"singulus","3653":"proprius","5464":"mundus","1803":"appareo","5281":"signum","41":"summus","4534":"principium","134":"sum","7196":"licet","4210":"tuus","2656":"pes","4923":"refero","2638":"uir","5242":"hora","1258":"inuenio","886":"finis","4725":"spiritus","606":"gradus","966":"nascor","3443":"uirtus","432":"medicus","1821":"animus","3008":"duco","994":"naturalis","4421":"mare","1564":"usus","6666":"longus","5206":"mons","4388":"puto","5857":"contineo","409":"sensus","6924":"ordo","393":"calidus","5838":"intellego","5791":"accipio","5470":"lapis","4078":"manus","6435":"communis","6978":"consto","3532":"arcus","5588":"addo","7332":"galenus","3893":"distantia","6703":"magnitudo","1818":"superior","3004":"ostendo","1947":"aio","5366":"mens","2934":"uinum","5355":"dolor","279":"regio","2325":"rex","5803":"substantia","4173":"orbis","455":"superficies","5107":"par","571":"altitudo","483":"nouus","2838":"cibus","7172":"certus","3697":"quartus","1842":"differentia","4251":"aer","1764":"longitudo","5399":"albus","749":"uarius","2456":"sententia","2546":"morbus","5825":"soleo","1628":"planus","906":"caro","7076":"aristoteles","2865":"mensis","2327":"lux","1119":"diuersus","4924":"uenio","2722":"significo","1876":"efficio","6897":"inferus","6581":"lego","1031":"vnus","4022":"contingo","1302":"frigidus","1843":"arbor","4357":"humanus","5285":"doceo","6373":"oportet","3459":"herba","1419":"uox","3238":"reddo","4792":"reperio","5898":"produco","2366":"musculus","2559":"ibid","3568":"constituo","3845":"conuenio","3348":"sumo","1684":"oleum","2176":"piscis","1471":"lex","5696":"pateo","6501":"initium","1012":"uena","2355":"credo","5971":"prior","5636":"mos","3663":"sinus","3915":"exsisto","5693":"christus","2340":"cognosco","3613":"coelum","45":"filius","327":"scio","440":"trado","224":"fructus","6651":"qualitas","6625":"quantitas","4507":"fer\u00e8","4894":"latitudo","7170":"paucus","6358":"lumen","3150":"pag","6858":"facultas","807":"contrarius","1890":"niger","5345":"describo","2178":"relinquo","5808":"graecus","6087":"radius","1924":"ade\u00f2","6229":"quadratus","5958":"altus","5360":"exemplum","5294":"pondus","391":"colligo","7235":"uia","2081":"membrum","6039":"situs","3248":"simplex","759":"caeterus","1242":"historia","1776":"caelum","1069":"propono","3607":"praedico","4907":"accedo","6107":"elementum","4125":"sentio","482":"digitus","143":"planta","5681":"tabula","2817":"nomino","5687":"dominus","5924":"capio","2496":"gratia","6742":"humor","5223":"bonum","1837":"utor","7091":"uetus","6298":"probo","547":"lingua","6948":"ad","3303":"opinio","3827":"oppono","651":"sectio","1135":"mors","4483":"argumentum","3219":"romanus","6388":"uniuersus","156":"recipio","4398":"insula","4343":"obseruo","6468":"terminus","6500":"instrumentum","252":"spatium","6214":"actio","3702":"labor","1565":"polus","2993":"urbs","3709":"demonstro","3996":"caius","2740":"differo","291":"potentia","853":"pater","63":"loquor","920":"ver\u00f2","474":"com","3297":"generatio","5488":"lo","1407":"sphaera","4889":"fides","37":"diuinus","7287":"nox","2432":"antiquus","2437":"basis","3603":"litera","78":"posterus","507":"confero","2271":"curo","1653":"ro","5005":"genero","4665":"edo","3948":"neruus","1466":"orior","6197":"tio","49":"aurum","7309":"marcus","6387":"compono","5380":"diuido","6479":"respondeo","5091":"mod\u00f2","4944":"flos","2186":"disto","6203":"cometa","3758":"crassus","2755":"equus","4508":"uas","5939":"durus","6497":"patior","1285":"distinguo","3952":"aetas","6641":"solidus","4239":"praecedo","3877":"mitto","517":"rego","1542":"seco","2428":"nosco","2878":"graeci","3130":"affectus","3259":"quaero","589":"indico","1907":"notus","6092":"explico","4318":"accido","1459":"studium","1303":"cerebrum","1369":"necessarius","2646":"auis","4896":"traho","567":"siccus","5577":"philosophus","6165":"grauis","4951":"muto","4344":"co","6797":"malum","2023":"expono","2077":"teneo","3471":"instar","2033":"sto","7291":"seruo","2567":"uisus","6747":"descendo","6760":"dexter","3812":"ab","1666":"proximus","4818":"medicamentum","1585":"succus","2420":"hortus","757":"incido","7305":"domus","4220":"imago","6034":"acutus","35":"san\u00e8","4752":"scientia","6471":"ueritas","6662":"audio","1831":"tenuis","4617":"to","5499":"io","4780":"specto","6815":"error","3340":"gal","3298":"actus","5463":"conficio","5421":"lac","4081":"effectus","2844":"lis","3544":"casus","5685":"exterior","5582":"mirus","1839":"plenus","2617":"potus","3119":"doctrina","6587":"exhibeo","296":"testis","7295":"mel","7203":"princeps","3638":"ascendo","3062":"bellum","294":"odor","5613":"existimo","5391":"infinitus","7116":"cura","7224":"latinus","1581":"duplex","6111":"transeo","5427":"obseruatio","1150":"macula","5974":"stomachus","7299":"de","6733":"necesse","250":"dens","1703":"ingenium","863":"auctor","5466":"malus","4278":"affero","4722":"considero","2487":"praesto","2953":"lucius","5140":"umbra","3093":"regula","2089":"perfectus","6664":"portio","2509":"misceo","4252":"uersus","3836":"insum","3576":"sacer","2718":"humidus","5370":"frigus","4387":"globus","6745":"copia","5632":"noto","1436":"ualeo","6546":"urina","3533":"petrus","1247":"integer","5409":"febris","1217":"paro","2670":"mulier","4438":"marinus","1143":"cado","7167":"sextus","1447":"maxim\u00e8","131":"pectus","2183":"candidus","5057":"nego","3964":"maneo","6063":"descriptio","4503":"incipio","4807":"plato","4576":"facil\u00e8","3566":"puer","4950":"remedium","546":"gigno","2639":"manifestus","2645":"ultimus","3614":"sermo","4868":"uentus","4778":"sal","529":"rotundus","407":"argentum","6763":"lignum","7324":"regnum","6167":"h\u00eec","2233":"ui","3543":"populus","2658":"tango","5127":"vsus","1096":"tus","6013":"particula","5322":"pertineo","2831":"sedes","7053":"auris","2529":"exiguus","2775":"impono","5517":"mercurius","6178":"ius","6208":"soluo","3673":"speculum","3646":"sinister","2412":"flumen","5045":"gens","4973":"facies","6776":"morior","6324":"iter","3901":"amicus","2855":"similitudo","7147":"cornu","1453":"uitium","1861":"tem","2652":"ex","889":"fons","2133":"ramus","5519":"quadro","5812":"externus","2587":"amor","4921":"obtineo","6534":"statuo","5923":"cum","794":"deduco","7285":"cogo","4520":"occasus","4883":"is","2253":"mollis","1130":"peruenio","3349":"intellectus","770":"operatio","5931":"declinatio","1507":"septimus","2293":"dignus","767":"uentriculus","2643":"aequo","3562":"meridianus","7143":"iii","3409":"falsus","2316":"canis","410":"epistola","6885":"caussa","6368":"leo","3718":"origo","2820":"tendo","604":"cert\u00e8","733":"ciuitas","4974":"ferrum","1570":"placeo","7200":"sanctus","4779":"exprimo","5139":"tribuo","2709":"extremus","7127":"breuis","360":"no","4340":"comprehendo","2802":"cursus","6366":"paulus","2609":"careo","2600":"procedo","304":"purus","2903":"saturnus","5633":"aureus","2830":"umor","6117":"mobilis","189":"cus","2304":"gero","2229":"uiuo","2553":"supero","6475":"interuallum","3487":"nis","6246":"italia","5338":"iudicium","6623":"conuerto","5672":"exeo","1124":"nobilis","969":"consisto","2371":"acetum","6542":"nauis","6890":"assero","4980":"tollo","3935":"qu\u0119","7114":"clarus","3960":"peto","6837":"fort\u00e8","6498":"uenter","289":"internus","4360":"meridies","6392":"grauitas","5975":"non","2869":"extendo","295":"salis","3621":"prouenio","6306":"bilis","6823":"curatio","127":"pungo","2851":"collum","7009":"comparo","5132":"sapor","6443":"excipio","6057":"porr\u00f2","6855":"concipio","5813":"leuis","1152":"roma","984":"continuus","6939":"libra","3539":"cognitio","3342":"ager","1229":"mensura","6120":"separo","2576":"quaestio","2480":"momentum","2580":"morbum","264":"oppidum","5344":"occurro","2959":"hic","6522":"mus","2132":"instituo","2193":"uulnus","4374":"adhibeo","7011":"amplus","1518":"foetus","1984":"ingens","6215":"memini","5551":"le","4062":"ver\u00f9m","202":"excito","2501":"philosophia","4436":"ecclesia","1492":"somnus","2388":"alimentum","4266":"insignis","520":"laus","5799":"augeo","2277":"maximus","6031":"consilium","5628":"consequor","1231":"medicinus","1691":"aperio","1209":"coniungo","5011":"officium","4032":"sufficio","171":"numero","5235":"calculus","3707":"pulsus","153":"mutatio","7331":"succum","6928":"mater","3357":"memoria","4619":"dux","4308":"purgo","4680":"tur","6866":"publicus","1455":"con","7108":"alienus","5340":"spina","3628":"frons","3547":"concedo","5886":"redeo","5576":"status","4138":"experientia","3586":"defero","2328":"decimus","5414":"mars","6554":"atque","5221":"ortus","5738":"ioan","851":"aspectus","307":"majus","3643":"fortis","4470":"imperium","3826":"dispositio","3687":"tantus","5226":"singularis","1411":"gemma","2803":"facilis","4935":"adsum","6188":"periculum","689":"men","5425":"creo","982":"spes","7001":"amo","4293":"flor","3139":"tuintus","4764":"confirmo","5786":"ca","6518":"laboro","5224":"occupo","1701":"nubes","2005":"oratio","4301":"multitudo","2362":"li","5004":"cerno","6416":"sino","2850":"percipio","1590":"metallum","6323":"educo","2703":"proprietas","6074":"testor","5292":"col","1324":"assumo","5764":"obliquus","4375":"retineo","1141":"pulmo","6533":"lacus","4267":"aequus","219":"potestas","237":"corrumpo","338":"fluo","3030":"deficio","6255":"rarus","7093":"perpetuus","5807":"difficilis","6113":"nescio","5948":"declaro","3580":"albertus","751":"esse","5837":"varius","2221":"uarietas","4934":"pus","6576":"rect\u00e8o","1642":"theophrastus","6749":"alis","240":"sapientia","5723":"sonus","773":"long\u00e8","4321":"respectus","417":"prodeo","2227":"al","798":"queo","2444":"mathematicus","1500":"ala","2438":"munus","7184":"minim\u00e8","3244":"admitto","4790":"cresco","5556":"rum","6787":"dubito","5963":"go","4715":"aptus","6574":"aestas","297":"cito","5776":"minutus","4083":"transfero","4305":"dulcis","2218":"occido","2465":"affirmo","1532":"coelus","345":"iudico","2683":"impetus","310":"orio","6020":"mas","312":"conditio","4413":"tractatus","909":"aeternus","170":"morba","4084":"coelestis","109":"unicus","1241":"lucidus","4713":"autor","1293":"nonnullus","4253":"sano","5436":"cedo","2924":"compositio","1610":"infero","2145":"adduco","7169":"excedo","5648":"experimentum","2516":"index","2610":"requiro","5790":"per","4791":"dioscorides","6315":"multiplico","5642":"tia","5555":"ops","203":"difficultas","755":"tas","344":"uicinus","2188":"uterus","5554":"perficio","3396":"suscipio","2560":"pius","5787":"fundus","6044":"induco","2486":"emitto","1765":"profero","3106":"colloco","7037":"honor","5233":"sicco","7238":"parens","6328":"occasio","1980":"frater","328":"fibra","2938":"eo","3447":"deprehendo","1657":"bibo","2344":"libellus","3846":"sidus","5830":"nutrio","4874":"aluus","2651":"interior","6204":"minuo","780":"opera","7036":"subiectum","1900":"uiuus","6541":"panis","5060":"praebeo","1326":"remaneo","1017":"diuisio","1312":"condo","6180":"tracto","6758":"dimidius","467":"ingredior","5506":"aufero","3252":"praecipuus","2302":"uenus","1934":"mentio","5337":"concludo","4237":"ut","5823":"absum","3867":"partus","3676":"uicis","5336":"caesar","6160":"habitus","6536":"impedio","5379":"flamma","2939":"sanitas","2163":"ptolemaeus","161":"vna","6710":"organum","3911":"dubius","3102":"spons","88":"necessitas","1893":"intestinus","1313":"contraho","5831":"suppono","1048":"medulla","802":"fortuna","2912":"hostis","2714":"desum","7039":"mo","3821":"diurnus","4190":"definitio","3007":"charta","6862":"ge","6353":"dispono","1930":"uerto","6379":"uoluptas","2008":"censeo","394":"templum","4965":"formo","79":"includo","6721":"liquor","6503":"axes","1871":"moles","5239":"nequeo","4443":"pario","3257":"positio","6765":"germani","4638":"utilis","2073":"gloria","426":"pinguis","823":"utilitas","2224":"octauus","627":"arbitror","882":"claudo","4307":"dirigo","2149":"aristotelis","6207":"mortalis","481":"et","838":"gratus","340":"remoueo","496":"colo","2203":"applico","5516":"us","7268":"uerso","3995":"uocabulum","4664":"unitas","5861":"gallia","5946":"angustus","5649":"so","5990":"disco","2655":"ille","356":"succedo","5243":"cio","5707":"laudo","498":"la","6194":"praesens","754":"ambitus","5443":"obscurus","469":"patria","6464":"oceanus","3794":"later","5635":"prouincia","1819":"reduco","2618":"augustus","5309":"interpres","6412":"india","1724":"euenio","6265":"angelus","1191":"appono","2826":"bus","1975":"un\u00e0","806":"germania","6195":"ctus","3677":"uulgus","4885":"ignoro","4149":"ulcus","5881":"siccitas","4575":"fundo","2947":"generalis","2818":"exto","5313":"compositum","927":"praecipu\u00e8","2780":"cano","4458":"salus","2138":"ipse","3813":"plin","6032":"uer\u00e8","1767":"discrimen","4624":"se","4784":"crus","1298":"medo","2604":"tunica","6726":"operor","2455":"afficio","5858":"inaequalis","6961":"portus","3434":"articulus","3215":"foemina","2445":"rationalis","5329":"regius","3882":"prohibeo","1694":"religio","4882":"meatus","1582":"christianus","6045":"uacuus","6989":"scriptor","5835":"fluxus","3448":"antonius","3079":"pax","2880":"plaga","2547":"uoluntas","4476":"fugio","5617":"uer\u00f9m","841":"diuersitas","752":"titulus","1147":"recedo","5927":"sus","1761":"vena","734":"interpretor","1102":"conspicio","1314":"iungo","5388":"lector","1681":"negotium","195":"intendo","1099":"erro","2382":"pendeo","6588":"granum","5755":"series","3696":"defectus","4073":"attingo","6974":"dignitas","5275":"episcopus","5528":"magnes","4169":"diuerto","415":"agnosco","1599":"libri","917":"respicio","28":"inflammatio","4148":"caeter","4687":"medicina","95":"uictus","4407":"lateo","3064":"praeparo","265":"ra","1813":"coquo","2097":"uelocitas","4629":"gustus","204":"aestus","4571":"cauus","6256":"nigrus","2155":"oblongus","7187":"pullus","4966":"aquila","6347":"spica","3425":"nonus","891":"fluuius","1844":"alo","3640":"iustus","2251":"tempero","1505":"fundamentum","6789":"imperator","1433":"orientalis","5784":"experior","5850":"quies","4880":"coepi","1963":"beneficium","3934":"coniunctio","1151":"inclinatio","6932":"restituo","2586":"penetro","4228":"repeto","2421":"veneris","2770":"mirabilis","107":"maria","5104":"constitutio","5101":"definio","15":"carmen","3091":"fateor","1700":"scriptum","3274":"disciplina","1709":"testimonium","6611":"extraho","2796":"propinquus","1367":"habito","5967":"purpureus","5625":"c\u00f9","5763":"caelestis","6021":"offero","6009":"scriptura","1586":"tero","5061":"attineo","3615":"rosa","654":"gen","4771":"solutio","5568":"aegyptus","2908":"duo","3018":"nuncupo","1614":"barbarus","2840":"resoluo","1591":"narro","1552":"insero","6824":"desino","4622":"indigeo","6719":"pituita","636":"prodo","2323":"perfectio","2857":"conseruo","3265":"idoneus","3200":"ictus","610":"multiplex","6595":"contendo","7297":"uulg\u00f2","3094":"eligo","2988":"auxilium","3394":"illustro","6317":"affectio","1018":"sanus","2528":"idea","4024":"machina","6445":"figo","1773":"iuuo","7089":"recens","2572":"superus","1808":"mentum","2987":"arma","662":"cultus","4270":"inclino","6909":"desidero","7236":"xi","1335":"uo","4505":"cogito","1981":"densus","5198":"determino","3289":"calx","4742":"excessus","6196":"antecedo","5650":"bo","4208":"morsus","3310":"firmus","5727":"tumor","1520":"quiesco","2347":"subeo","2418":"praeceptum","4302":"uestigium","3128":"fingo","750":"luteus","641":"franciscus","4187":"po","276":"frango","1442":"extremitas","6446":"uel","6263":"committo","1213":"xii","7284":"designo","3092":"exerceo","4455":"umidus","6270":"tractus","1111":"sustineo","5984":"sisto","685":"planetarum","918":"pereo","3880":"ego","7269":"nimius","4142":"termino","5660":"futurus","329":"statio","2694":"prosum","4298":"residuus","5276":"subtilis","2542":"iubeo","1909":"utra","6649":"corruptio","535":"intelligo","257":"concurro","3672":"pilus","1752":"alexander","11":"miles","6944":"martius","4415":"lus","5279":"taurus","643":"aut","3898":"brachium","2341":"copiosus","866":"puluis","336":"omitto","6071":"arena","5661":"imus","3789":"columna","2048":"imitor","3410":"uirgo","1359":"meritum","719":"commendo","1265":"ferreus","6349":"temperamentum","6363":"frequens","6981":"ii","934":"lum","4101":"processus","2784":"aeger","3016":"impleo","5044":"pen\u00e8","6003":"area","852":"lupus","2873":"profundus","1045":"repraesento","7174":"calefacio","1342":"miror","5676":"tactus","4650":"attraho","6589":"spero","4786":"saeculum","3991":"auicenna","1913":"qu\u00e2","4353":"euado","6577":"bos","2713":"flauus","6143":"cicero","7026":"aristot","7124":"foeminus","2674":"continuo","3158":"inanis","3045":"impossibilis","3317":"indicium","3920":"nitor","2241":"eleuo","7164":"iohannes","7054":"australis","2689":"nudus","4065":"fumus","4847":"ira","6058":"officina","895":"si","3599":"prop\u00e8","1015":"agito","3308":"abundo","3748":"liquidus","4433":"finio","3519":"mora","5789":"uiridis","2815":"uncia","4475":"fallo","6171":"dissoluo","4776":"farina","6308":"littera","648":"geminus","2919":"asper","6727":"radia","4773":"a\u00ebris","4331":"subicio","5113":"attribuo","3337":"absolutus","7180":"porta","957":"triplex","3913":"spacium","3790":"annuus","4090":"conor","5053":"pretium","6515":"contr\u00e0","4569":"uxor","6990":"auster","5010":"modicus","2754":"declino","3372":"accendo","7151":"saxum","701":"lectio","1134":"imprimo","3320":"monstro","4052":"cera","1084":"hippocratis","3771":"progredior","2125":"igneus","5952":"dius","3596":"terrestris","2391":"sacrus","6882":"uenenum","1021":"unio","4021":"communico","742":"uester","1751":"gra","1316":"vto","5173":"astrum","5451":"aequinoctialis","3609":"memoro","518":"exercitatio","6804":"iiii","4753":"libero","6508":"celebro","4352":"dist","3329":"tempestas","1641":"comes","5750":"flatus","1865":"gaudeo","5373":"natio","4322":"aries","2205":"studiosus","1588":"praemitto","825":"qualis","6934":"fabula","1307":"henricus","5422":"discerno","973":"dono","6579":"alius","5188":"laedo","7020":"montanus","5714":"fistula","124":"carolus","3305":"curro","6968":"peculiaris","7314":"ora","7119":"filia","4465":"corporeus","6809":"significatio","442":"duro","1693":"ouis","4554":"tibia","7215":"robur","3477":"erigo","534":"georgius","572":"penna","4884":"cinis","1798":"opinor","2690":"incertus","6390":"anus","7311":"transitus","1516":"refrigero","7202":"uitrum","427":"industria","2650":"humerus","2210":"metus","4916":"beo","428":"sapiens","3029":"plan\u00e8","3969":"intentio","6393":"sors","3504":"dissimilis","2776":"hispania","786":"digero","6131":"animo","3368":"fama","3166":"supersum","5769":"pellis","4607":"splendor","2719":"dimitto","4898":"ma","6423":"exigo","1219":"passus","6101":"aura","2626":"terrenus","1759":"absurdus","1868":"occidentalis","5911":"familia","3798":"idem","1315":"inquiro","1311":"dioscoridis","5034":"congruo","258":"uertex","4648":"sudor","6439":"merus","878":"pello","1633":"uario","5081":"xiii","3232":"repleo","4402":"infundo","3186":"miraculum","2732":"asia","1662":"ignotus","4397":"exitus","3791":"gallina","489":"plerusque","1935":"mediocris","6193":"litus","2506":"repono","497":"bonitas","5718":"putredo","1512":"moneo","1279":"doctus","3854":"postulo","3734":"egredior","575":"fatum","6653":"homerus","4529":"decido","7289":"vt","4365":"acquiro","30":"principalis","6335":"rota","943":"primum","4548":"incrementum","6753":"coitus","1786":"ordino","2063":"haereo","6557":"inutilis","2832":"sicilia","4999":"gallicus","5331":"assigno","2511":"premo","4850":"genu","7312":"binus","12":"unius","3571":"audeo","3323":"nolo","4177":"schola","4391":"praefatio","6718":"corona","4472":"gallus","6334":"disputatio","1460":"domesticus","6730":"aegyptii","3021":"mar","4892":"tento","5996":"ria","4584":"contentus","3713":"subtraho","1523":"consuetudo","3716":"incumbo","254":"absoluo","3669":"thomas","6966":"tis","6181":"peregrinus","2660":"compleo","6964":"ouum","6771":"matth","2896":"uulgaris","748":"merit\u00f2","4033":"discedo","5450":"effundo","6908":"adhaereo","5573":"immensus","5054":"auctoritas","6382":"exercitus","5985":"mutuus","2308":"transuersus","2863":"rus","3432":"hieronymus","6102":"suspendo","502":"poena","6561":"pietas","6706":"immitto","6504":"cupio","1374":"pergo","6331":"ci","2954":"primarius","3278":"erg\u00f2","7219":"by","2122":"palma","472":"tubus","3850":"peccatum","1489":"mistus","659":"aes","723":"indo","5880":"nus","2568":"transmitto","1327":"somnium","6019":"resisto","8":"goog","5119":"profect\u00f2","5063":"tego","5455":"googl","3401":"redigo","4316":"ein","842":"dilato","5395":"cesso","1509":"remitto","4241":"agricola","2246":"qu\u00f2ds","712":"artificium","6773":"defendo","339":"comedo","3918":"circuitus","50":"celsus","5961":"aequalitas","2111":"ambio","4263":"contactus","7179":"arguo","2936":"rapio","6096":"minus","5983":"artifex","3143":"ullus","2036":"uer","311":"inaequalitas","6549":"chorda","7023":"philippus","3240":"immobilis","2127":"dego","4202":"disputo","1025":"aridus","211":"assequor","4855":"apertus","2890":"campus","271":"hyemes","5903":"mult\u00f2","7168":"intellegentia","5039":"sedo","1484":"tueor","6005":"noceo","1268":"usurpo","2517":"dependeo","6660":"canalis","3493":"uinco","6701":"exhalatio","5814":"comparatio","5082":"costa","4004":"uapor","1482":"peritus","5717":"amitto","1721":"confundo","665":"expello","3698":"uesicus","4346":"commodus","6570":"asinus","7237":"rusticus","4147":"societas","6148":"ardeo","2774":"distribuo","1043":"emendo","5093":"arx","6639":"incedo","5389":"ciuis","6007":"incola","4054":"nio","6698":"tellus","6251":"resto","1032":"fuscus","3055":"brutus","5495":"perspicuus","3727":"sa","6997":"conspicuus","4785":"permitto","3250":"perago","4821":"rubrus","1645":"aduerto","51":"construo","2006":"da","5228":"animalis","7081":"pugno","6810":"mal\u00e8","6923":"proficiscor","5994":"classis","1673":"uasum","6286":"distinctio","3343":"capra","3660":"lentus","6836":"effigies","4732":"nilus","4626":"acies","3151":"ceruus","3284":"uesica","6494":"murus","488":"cinereus","967":"libertas","6937":"amarus","4797":"accommodo","587":"potio","373":"autumnus","3256":"timeo","5051":"consensus","5665":"socius","6024":"flecto","5114":"appeto","7097":"borea","1044":"numen","6689":"unguis","3745":"imperfectus","5175":"musicus","4134":"infans","2597":"sublimis","4080":"ductus","6093":"jus","3235":"iaceo","259":"remotus","5485":"praetereo","3518":"qu","2726":"metallicus","3662":"daemon","3451":"academia","7216":"permaneo","557":"vitalis","3366":"africa","826":"libet","1696":"pro","4467":"tenuus","1866":"geometria","5259":"tardus","1232":"hebraeus","1889":"alligo","4955":"praesentia","2329":"corrigo","6854":"debilis","2413":"signo","6474":"ripa","7055":"reflecto","6380":"ben\u00e8","7270":"inscribo","7126":"spiro","3397":"vapor","458":"praeditus","3277":"sed","1020":"admiratio","1425":"ant\u00e8","2311":"tectum","6243":"familiaris","3020":"resina","2442":"diligentia","815":"notitia","1508":"iniuria","1161":"cogitatio","1571":"diuturnus","6564":"complector","6568":"rogo","2607":"consumo","3774":"astrologus","2544":"uiscera","6367":"pictura","6173":"uultus","4176":"germanicus","6663":"canus","3885":"pecus","5084":"exploro","2376":"bestia","935":"seruus","3647":"capillus","1156":"illustris","1569":"massa","5639":"praefero","4093":"intueor","822":"boreus","3177":"firmo","1060":"damno","1294":"praesum","4861":"fo","6578":"fera","119":"augustinus","2393":"possideo","5960":"uinculum","3575":"competo","3951":"pilum","2478":"mineralis","2663":"doctor","2558":"occultus","607":"bini","7227":"purpura","3418":"adiungo","1519":"ualidus","5477":"diuus","4620":"fames","5029":"festus","4851":"qu\u00f2ad","4023":"collis","1412":"ceo","1600":"impello","950":"pagina","4188":"ritus","7025":"lana","1066":"consentio","7304":"unguentum","6432":"prudentia","1387":"limes","4555":"eximius","4961":"sio","1155":"unda","1858":"hordeum","434":"imaginatio","71":"crassior","1511":"spargo","5169":"nitrum","3116":"interpretatio","3162":"serenus","5620":"amicitia","272":"halitus","6187":"concauus","1116":"uter","6035":"septentrio","7145":"loco","4676":"animaduerto","6041":"ostium","3188":"dictio","5009":"pingo","4230":"dormio","899":"magister","1272":"florus","6922":"editio","4806":"usu","6887":"uitis","5518":"natiuus","1409":"laetus","1377":"musa","2336":"ne","3131":"conspectus","2179":"indicus","4145":"ligo","1262":"examino","1225":"ioannis","6767":"incendium","3513":"subdo","3125":"appellatio","2385":"detraho","6528":"amplitudo","2380":"expers","548":"orno","7135":"propago","2255":"littus","578":"cit","3171":"iris","1276":"sono","168":"monstrum","6176":"promitto","2041":"gula","457":"tropicus","4735":"etiam","3141":"odoratus","3837":"caeruleus","4164":"expedio","1647":"noxius","1668":"columba","7239":"regimen","278":"uulgo","270":"abeo","2324":"egregius","3871":"inimicus","1983":"simus","4243":"tutus","6816":"procreo","2258":"ror","7264":"concilio","2262":"doleo","1237":"ali","5048":"liquo","5856":"naris","3515":"intimus","4926":"vtrum","6715":"iulius","6312":"expositio","6213":"ali\u00e0s","4473":"persuadeo","5402":"humilis","128":"occidens","2589":"celeritas","1274":"metior","5926":"plurimus","3144":"robustus","2165":"tingo","6105":"aedes","3507":"aestimo","3400":"auditus","5872":"tenebra","1760":"fel","5998":"for","2653":"paries","3071":"lineus","602":"emergo","5363":"multum","341":"umbilicus","6777":"fabrica","2497":"desiderium","6149":"praesidium","6926":"ruo","4194":"ras","5609":"stercus","6205":"priuo","1954":"interitus","6080":"motio","6294":"lutum","5152":"turbo","2634":"delecto","303":"uirga","2263":"persona","5970":"conspico","2095":"praedo","2872":"arabicus","5675":"chymicus","3914":"rit","3059":"pareo","608":"man\u00e8","638":"salsus","2789":"modo","4767":"pugna","829":"telum","164":"utrun","5424":"inficio","3578":"graecia","1951":"puella","6386":"concursus","5781":"po\u00ebta","1965":"dam","456":"comperio","965":"destituo","2978":"matutinus","2644":"aether","3480":"exicco","6871":"ar","3042":"seculum","810":"priscus","233":"praeclarus","6634":"flus","3331":"exsto","2049":"mysterium","3619":"vtilis","3694":"illumino","6671":"comprobo","1074":"concretus","7155":"donum","4279":"uero","3360":"dubium","4691":"secta","4979":"glacies","1533":"truncus","6525":"natalis","2283":"illitus","2040":"eruditio","4494":"ater","3251":"uehemens","1164":"palmus","1126":"lius","6702":"adstringo","5423":"mola","2384":"discipulus","5108":"repugno","3966":"exercitium","6371":"ciuilis","4250":"nocturnus","6264":"reuoco","2753":"aspicio","3332":"tenuitas","2190":"appetitus","5212":"immuto","179":"aduersus","418":"ferus","4953":"excludo","1781":"crassitudo","3583":"aestiuus","4843":"mando","1784":"agnus","4610":"effluo","4672":"commemoro","6806":"legitimus","1769":"astrus","1739":"gesto","3187":"immortalis","1754":"crux","2417":"saep\u00e8","1687":"europa","5207":"pagus","1757":"sacerdos","1742":"timor","3148":"conuersio","290":"quicumque","614":"propheta","1733":"angustia","4122":"complures","6717":"qvae","2228":"probabilis","6735":"strabo","1688":"decipio","3427":"surgo","4037":"maritimus","2537":"poeta","576":"optimus","1667":"dictum","6850":"monumentum","1957":"erumpo","5733":"firmamentum","2289":"consulo","6495":"zona","6":"frumentum","4781":"offendo","3355":"ri","6661":"obsto","2554":"sedeo","1054":"epist","6444":"onus","1911":"pecco","3494":"apostolus","4900":"viuo","2773":"ludus","6179":"diffundo","6053":"uanus","277":"arabis","3551":"cunctus","4995":"crystallus","3569":"fluxio","4811":"dioscoride","6300":"defluo","6302":"coeo","2057":"impero","793":"diaphanus","2054":"administro","3818":"nonnihil","650":"aquosus","122":"stephanus","5942":"mereo","1401":"uigilia","3950":"excido","5417":"tudo","4135":"desero","5151":"senex","1940":"cantus","4866":"ambo","6449":"decus","5220":"canon","1340":"decretum","832":"pasco","4730":"perduco","2240":"felix","2577":"uictoria","3006":"examen","4846":"apis","3194":"curuus","492":"tium","7078":"odium","5752":"comprimo","3103":"utrum","5288":"impedimentum","5567":"debilitas","2543":"meta","439":"structura","1617":"aggredior","531":"acidus","105":"tura","103":"eruo","4479":"tenebrae","3435":"subsum","5165":"mi","3717":"lunaris","6607":"praestantus","2631":"quocun","5446":"rhenus","4117":"inuestigo","3523":"aegritudo","3542":"triticum","2926":"luceo","4997":"uitreus","2143":"ramulus","6202":"bitumen","2904":"ros","5303":"iucundus","4596":"consuesco","7233":"pecunia","656":"masculus","3719":"conduco","1950":"decet","2573":"xvii","2801":"diligo","4131":"emineo","4514":"pluuia","4284":"nato","2519":"lauo","2778":"arca","2550":"pristinus","1162":"lepor","3271":"progressus","5098":"hebraei","1918":"opto","7008":"sagitta","3961":"rumpo","1067":"sexus","1506":"creta","971":"fluctus","1755":"rar\u00f2","3764":"dubitatio","4878":"peripateticus","2055":"uirus","4439":"egeo","1157":"depono","402":"effero","4181":"extinguo","6258":"rubeo","3462":"suspicio","4741":"aedificium","1715":"attendo","3038":"syria","4637":"coeli","7045":"influo","2481":"annoto","6695":"riuus","3193":"nos","4498":"candor","4716":"nota","6596":"dionysius","6835":"septentrionalis","5780":"turba","7316":"scapula","1405":"seneca","4411":"fuga","3902":"profiteor","7186":"reg","3206":"palus","1744":"prouidentia","3041":"pastor","2114":"induo","3912":"profunditas","2799":"turris","64":"sco","2407":"gladius","5415":"ulcerum","3652":"subterraneus","2309":"nasus","1988":"sitis","1301":"abstineo","2957":"historicus","3347":"mortuus","316":"persicus","7207":"damnum","2403":"furor","7185":"mensa","1132":"ho","736":"functio","3714":"contemplatio","4431":"inuentum","1449":"dissero","2242":"por","5480":"censo","1643":"beatus","5995":"conatus","6354":"intersum","3027":"draco","6648":"rubra","2562":"ceruix","2065":"iouis","136":"laurus","1415":"caecus","2510":"conscribo","1205":"recessus","7166":"descensus","4636":"thesaurus","6250":"can","2151":"instruo","4794":"innuo","3856":"intro","704":"consimilis","3478":"duplico","2927":"venerem","5124":"honestus","2312":"felicitas","6185":"menstruus","3664":"perdo","2202":"uergo","350":"insinuo","1782":"sanguineus","1485":"dos","3525":"exspecto","3275":"obnoxius","1429":"adeps","4048":"rius","3309":"oro","789":"pallidus","3386":"asperus","4315":"lectus","1308":"sterilis","5024":"constringo","1522":"coctum","7189":"iustitia","1658":"conflo","1796":"dioscoridem","7136":"praecipio","92":"optim\u00e8","1173":"institutum","3336":"admirabilis","2716":"fodina","5951":"statua","6488":"imbecillus","405":"sexti","6430":"inter","2981":"lon","2859":"modero","2868":"impius","3508":"arbitrium","1903":"alumen","2752":"grandis","5956":"uarro","7250":"fruor","1771":"uotum","4537":"infirmus","7046":"pontifex","2363":"tuo","6226":"expurgo","4336":"inuentio","1451":"grex","992":"malignus","43":"sapio","6129":"destino","2929":"myrrha","5179":"sortior","3557":"fortitudo","6465":"prauus","3907":"taceo","1961":"probus","5793":"aereus","3804":"decerno","4074":"decresco","7323":"miser","5118":"subtilitas","2453":"castra","5213":"globulus","1652":"serapio","3917":"rigor","1887":"imbecillitas","1136":"puteus","591":"theologia","6609":"quidam","2837":"fluidus","7099":"pota","5834":"controuersia","1384":"prosequor","6722":"aequ\u00e8","6118":"innumerus","4782":"pix","1846":"iesus","5962":"interficio","1706":"typus","3260":"mano","273":"foedus","6309":"nauigo","1424":"nia","6377":"rect\u00e8","2449":"perspicio","4770":"molestia","292":"capo","4435":"pertingo","3847":"balnea","1395":"destruo","2083":"siue","1892":"oraculum","1870":"decoquo","818":"solinus","353":"hispanus","594":"coma","3781":"aduenio","2848":"elicio","6903":"intercipio","3280":"ingratus","6592":"atticus","6638":"temperies","6880":"fabrico","126":"vale","958":"quicun","4430":"suspicor","6597":"stus","4372":"loannes","2623":"aula","3637":"ara","5766":"perforo","2627":"adiuuo","4891":"uentum","5058":"excogito","2672":"tim","1202":"porrigo","6960":"dulx","207":"exorior","5190":"mino","2744":"ligneus","816":"connecto","5429":"inspicio","2267":"flo","516":"euentus","5822":"ineo","7310":"apollo","4461":"denarius","4502":"relatio","2867":"e\u00f2","5208":"carbo","2728":"pronus","3527":"astringo","3584":"deuoro","5087":"praeda","1273":"genitalis","623":"incredibilis","1309":"proles","6929":"uesper","7259":"prouoco","1699":"iudex","3708":"realis","4256":"alioquus","6150":"pio","5761":"sub","1646":"del","7141":"gaudium","5384":"uto","510":"agrestis","7153":"iudaei","2148":"tor","1010":"parum","36":"ter","3068":"philosophicus","5489":"nix","3535":"uermis","3267":"putresco","1441":"petra","5705":"pendo","6199":"acris","4563":"adiicio","3328":"diuitiae","7071":"grauus","1705":"institutio","3476":"fridericus","6788":"neco","5806":"post","3319":"munio","5449":"traduco","3947":"acerbus","1623":"consentaneus","1244":"macero","2495":"discrepo","4245":"directus","3740":"lamina","5085":"ized","4121":"successio","1763":"uro","3512":"quod","5882":"dia","4277":"stro","6325":"hispani","5684":"uitalis","1107":"martinus","5884":"exemplar","158":"un","3860":"marmor","5482":"gregorius","7327":"coniectura","3843":"eques","7317":"humanitas","7271":"intereo","2787":"crimen","10":"molestus","716":"rubo","771":"pulcherrimus","3942":"floro","6847":"humecto","6274":"lapillus","3086":"ueterum","3351":"antiquitas","4749":"adeo","1145":"indiuiduus","47":"praelium","7139":"subduco","5801":"uolumen","839":"insto","2585":"ti","2405":"insisto","4594":"porto","3489":"nobilitas","4789":"fimus","4986":"ris","21":"plumbus","3002":"praefectus","4587":"fretum","1322":"argenteus","910":"magistratus","3388":"praeparatio","501":"ber","4451":"absumo","3769":"nauigatio","5644":"particeps","387":"creatura","630":"quaeso","6316":"assurgo","4990":"elico","6455":"quaesio","1531":"notabilis","6521":"occulo","5419":"labrum","4739":"electio","2788":"discuto","4678":"ceu","1163":"exilis","4699":"alterus","6540":"fragmentum","3978":"cornelius","1998":"accessus","1635":"tristis","6580":"silentium","2402":"scelus","4975":"undi","4901":"gutta","5523":"detineo","4215":"iuuenis","2424":"dissipo","6614":"ineptus","6828":"urbis","7302":"forum","5866":"tu","154":"tinctura","5602":"promptus","4195":"ruina","6225":"seruio","2295":"minister","5490":"aditus","7320":"ditio","3636":"obitus","4875":"uiolentus","3943":"corripio","3500":"iam","1006":"cauo","6275":"regina","2045":"uicus","873":"ser","6805":"negligo","5847":"quotidianus","3819":"asperitas","2358":"siculus","559":"apprehendo","801":"gramen","5230":"alexandrinus","6381":"moralis","5465":"integrus","1376":"lactuca","2215":"it","6289":"suppedito","1223":"stabilis","3403":"assiduus","3834":"uua","3263":"tremor","5540":"rana","443":"attenuo","5202":"quadrupes","3822":"sylua","5125":"tormentum","2590":"emo","5351":"fossilis","6136":"neo","5654":"celer","16":"moses","5254":"uenetiis","75":"uaco","4762":"ueneris","3590":"spongia","5204":"arabes","4723":"plus","6126":"politicus","4112":"metalla","4137":"notio","1475":"supernus","1595":"subit\u00f2","5170":"recito","960":"reus","5641":"mistio","675":"computo","1341":"spectao","2666":"aegroto","4504":"satisfacio","5405":"zed","887":"magus","6768":"fermentum","1480":"ali\u00e0so","4219":"socrates","4178":"pulchrus","182":"principes","2361":"caueo","2695":"enumero","983":"margarita","7062":"sat","1319":"harmonia","3097":"amnis","1886":"latini","4829":"uestis","1226":"duritia","1502":"professor","5474":"grammaticus","3654":"aduentus","705":"raritas","3283":"liceo","5541":"phil","3276":"fossa","3726":"uirgilius","2250":"pluma","4070":"dauid","2640":"contemno","3108":"ardo","256":"sumptus","1339":"acer","2999":"quo","5385":"arduus","371":"rector","792":"foecundus","6829":"arabia","2725":"inflammo","361":"concresco","6617":"coruus","6783":"corium","1885":"colus","5505":"intercedo","4088":"breuitas","1593":"proficio","6242":"deprimo","5403":"leuitas","5701":"nero","5756":"nidus","6530":"rupes","4694":"caligo","325":"contractio","5618":"carcer","5918":"exerco","4632":"soror","900":"commodum","1888":"animans","4840":"humus","129":"curiosus","1995":"doco","1779":"qu\u0119dam","2230":"guberno","2019":"aeternitas","3829":"africus","1058":"dominor","4939":"vsu","6370":"senectus","2269":"praeceptor","5647":"cicatrix","6077":"ustus","4565":"teo","2171":"polleo","1917":"regum","212":"abstergo","61":"permuto","714":"ludo","2395":"stringo","5026":"erudio","3392":"incognitus","5109":"paradisus","2678":"visibilis","6931":"arcanus","621":"ornatus","2434":"permisceo","234":"iob","1180":"uallis","5086":"reditus","3900":"introduco","707":"discutio","4501":"libido","5273":"subiungo","7247":"rima","2798":"nucleus","4583":"deriuo","5326":"principatus","1097":"malo","4212":"ita","4756":"extrinsecus","5434":"fidelis","3135":"obeo","6420":"fungo","1090":"cupiditas","422":"dea","5301":"uito","2454":"administratio","6014":"gentilis","1678":"nigrico","4728":"admiror","2767":"fornax","239":"tineo","1177":"ignorantia","3974":"imbuo","5491":"apert\u00e8","5629":"pupilla","2320":"splendidus","6314":"rom","4158":"confectio","2748":"aegyptius","4448":"subiicio","132":"focus","5237":"polliceor","7104":"alternus","4059":"spuma","646":"salio","3855":"infernus","6222":"dignosco","7248":"inquio","2351":"concilium","4047":"cubo","926":"admoneo","921":"conradus","1238":"claritas","5751":"leuus","3581":"succinus","2823":"artus","1583":"sacrificium","2016":"rigo","1392":"translatio","3999":"iulianus","3226":"ursus","7280":"insidiae","4908":"dedo","4276":"pratum","5160":"culpa","526":"pauper","4044":"apparatus","5895":"probatio","4369":"studeo","3140":"adipiscor","3725":"validus","4936":"opacus","3820":"ascribo","2484":"securus","2591":"capax","6842":"muscus","3744":"pannus","7132":"vtri","4255":"ambulo","5074":"obliquitas","6322":"formica","3266":"excello","5656":"repello","1083":"tenue","1019":"maritus","6761":"democritus","2232":"roboro","2360":"regno","4107":"annulus","6984":"turpis","6059":"indignus","6790":"el","1682":"commuto","804":"aduersor","6295":"prex","7220":"christiana","1438":"profundum","4604":"ger","3491":"reuerto","5185":"spectaculum","4652":"expeto","6631":"suauis","5128":"philosopho","6519":"frux","6299":"inflo","6911":"fallor","166":"tit","1360":"cingo","3565":"lato","3413":"ueo","4940":"celebris","5456":"insigne","3887":"admisceo","4167":"ardor","5092":"iniquus","4601":"mercator","1540":"occulto","3857":"lor","2299":"laurentius","6558":"certamen","3184":"patrius","5788":"aurora","5020":"quae","4401":"luc","4309":"atramentum","4769":"numerosus","2894":"ciner","104":"tamen","7004":"impulsus","5371":"poto","2704":"fulgor","2051":"lutea","668":"diminuo","3411":"perhibeo","1026":"collo","4291":"recurro","1165":"metallus","4552":"psalmus","4400":"hier","2761":"linum","3768":"metuo","605":"alpes","1092":"nebula","2061":"inuidia","331":"lacteus","4731":"dominium","2350":"niue","3369":"euanesco","6134":"intrinsecus","2474":"exsicco","2797":"infesto","2540":"confusio","2854":"obduco","2068":"fraus","2889":"pestis","6480":"periculosus","3009":"militaris","4460":"unum","3344":"ualetudo","1267":"strepitus","6438":"cohibeo","3579":"praemium","1464":"tres","5282":"ornamentum","2260":"incurro","6676":"sitio","4823":"otium","1204":"efficax","3688":"lenio","1592":"rubor","3249":"sonitus","4545":"detego","555":"acumen","5901":"fretus","3469":"tes","3681":"porcus","2856":"confluo","5205":"eclipses","413":"reo","247":"lucrum","2566":"testamentum","7073":"auus","2769":"constantia","2195":"aeuum","60":"perseuero","1535":"cognatus","102":"ascensus","2211":"inhaereo","3000":"salomon","6027":"prudens","6652":"dolus","6183":"uilla","4903":"lanus","3703":"concordia","2570":"pictor","2372":"arcticus","3279":"aggrego","7158":"psal","3747":"census","6784":"haurio","1138":"obiicio","7101":"suc","3198":"ullum","3436":"quouis","5734":"uetustus","3605":"congrego","3524":"uiridus","2383":"catholicus","4381":"fenestra","1530":"reuertor","121":"ino","349":"perniciosus","1063":"commisceo","1300":"eximo","4526":"promontorius","3642":"reprehendo","2962":"serus","3036":"imperitus","5447":"mutus","7148":"memor","6626":"precium","2571":"quamobrem","4643":"custodio","4621":"perturbatio","1659":"cohaereo","5949":"ponticus","5324":"enarro","5771":"spinosus","4466":"diodorus","2549":"concito","3196":"interrogo","5677":"responsum","6081":"abscindo","5704":"facilitas","4920":"aeneus","3484":"commod\u00e8","893":"talis","7154":"secundum","6963":"aberro","813":"undecimus","6411":"iecor","1446":"germanus","5510":"myrtus","2682":"defensio","1823":"saxa","65":"rete","5284":"perpendo","4987":"fugo","612":"apud","694":"incommodus","4574":"voco","3712":"mista","6112":"subsisto","6955":"rit\u00e8","3159":"xxii","3444":"pabulum","4355":"terrester","4509":"fas","5487":"pa","1719":"conceptus","6995":"uitiosus","4450":"nepos","4240":"obruo","915":"mitigo","4249":"leuo","5553":"tepidus","4802":"arctus","5900":"uiola","5887":"seu","2712":"olla","2275":"lumbus","4865":"frequentia","4385":"incito","709":"phantasia","3304":"lucerna","3301":"littor","5265":"hyemis","652":"collego","1723":"dulcedo","968":"imitatio","2313":"plerun","867":"improbus","6116":"edoceo","3431":"expendo","155":"omnia","302":"praestantia","4659":"immineo","737":"fictilis","2214":"inscriptio","3928":"perpetu\u00f2","2070":"domicilium","5522":"tyrannus","512":"ratus","3840":"sector","4640":"pulso","1989":"spiritualis","2693":"horatius","4283":"symbolum","4386":"collegium","4488":"interpono","1902":"qve","5187":"ungula","149":"mundanus","4349":"temperatura","7":"clauus","509":"opes","5569":"urgeo","5038":"secerno","6853":"hircus","5785":"pila","6260":"molior","5570":"rudis","4114":"salubris","3391":"expando","7149":"pontus","6941":"abluo","2150":"manifesto","1873":"induro","3553":"nexus","4954":"tacitus","3595":"excuso","462":"fluor","6268":"stultus","3760":"sordidus","494":"opportunus","6457":"auerto","2917":"praetermitto","551":"risus","4837":"expecto","108":"quam","2356":"isidorus","476":"rufus","5765":"lapideus","4707":"eruditus","3224":"mergo","4071":"germen","954":"reges","2069":"longissimus","1826":"aqu\u0119","4671":"regia","1972":"iacob","3851":"debilito","2272":"missio","7086":"collatio","5754":"uictor","6670":"efficiens","7043":"infestus","4423":"discursus","4295":"propero","3333":"uetustas","5120":"inprimis","3295":"narratio","4506":"nauta","5497":"tum","1461":"suppositio","4447":"aetna","840":"theatrum","2711":"eruditor","2439":"posteritas","6065":"diues","1255":"contemplor","6781":"humi","871":"adiaceo","7231":"custos","3212":"quia","2891":"seculus","7313":"limus","5031":"gno","3838":"calamus","3264":"dispergo","5042":"norma","3589":"nanciscor","2771":"h\u00e2c","5099":"rotunditas","7286":"collectio","3377":"constans","4862":"ob","5575":"bellicus","3441":"super","3691":"aestimatio","3137":"commoueo","3831":"deuenio","4625":"tarditas","67":"ministerium","6954":"iugum","4768":"dominicus","1661":"coloro","756":"exquiro","4290":"crusta","4493":"imber","5103":"portendo","4657":"currus","5219":"agmen","1168":"radio","4915":"implico","5365":"inuado","4414":"malitia","6946":"oblo","5250":"annecto","3197":"sustento","5161":"cies","246":"longinquus","4839":"olo","1946":"vllus","3895":"discurro","1349":"temporalis","1224":"liberalis","5560":"contentio","2238":"testo","1410":"fixae","5183":"papa","2447":"expleo","500":"catulus","1692":"supplicium","4345":"stupor","3963":"uiolentia","2003":"gignus","515":"barba","5698":"assidu\u00e8","1348":"uespertinus","4562":"ridiculus","4709":"cit\u00f2","385":"abundantia","2742":"aegrus","1248":"natvra","1353":"mandatum","66":"inopia","2204":"conditor","884":"regium","6814":"stirps","4912":"uendo","7019":"urgo","2827":"pet","901":"certo","6952":"animantis","1828":"im\u00f2","3965":"lapides","1704":"insideo","2584":"permultus","5496":"jacobus","3793":"las","5390":"confessio","5753":"cuniculus","7000":"profluo","2404":"scindo","1437":"los","2037":"liquesco","1227":"creber","6971":"tumulus","4580":"intumesco","5475":"igitized","1450":"affligo","6512":"improbo","4593":"uitio","6985":"syluus","6655":"publico","4334":"perio","4993":"adipe","6755":"contemplo","2579":"protendo","4830":"acr","196":"irrationalis","3381":"horror","680":"autem","1408":"formula","2039":"decurro","1832":"america","4689":"abstraho","1725":"theologus","1029":"autoritas","5277":"effugio","3731":"opifex","2184":"uado","3371":"flu","5829":"emano","5938":"plenitudo","6766":"gyrus","946":"mulus","4223":"incommodum","1264":"fortus","5853":"venae","1281":"apto","3384":"degenero","6696":"puluo","5055":"constantinus","1174":"receptaculum","4120":"innitor","5729":"esca","116":"splendeo","2561":"aquilo","4946":"creator","565":"ambrosius","6656":"hospes","5295":"lethalis","2502":"araneus","2173":"corporalis","5350":"inquisitio","4978":"cranium","5218":"incendo","3005":"pretiosus","4444":"en","6091":"galeni","3455":"custodia","2084":"plumbo","4217":"tolero","4012":"persequor","3191":"simia","522":"suadeo","4075":"sas","584":"minae","2642":"tatio","3762":"inio","2532":"mirandus","3848":"ecclesiasticus","2256":"lat\u00e8","1538":"abduco","2977":"nimirum","4702":"extraco","2526":"lyra","1372":"uulnero","3975":"uoluntarius","3321":"trinus","4098":"aegineta","4490":"habitatio","7252":"lilium","4570":"comburo","4009":"crystallinus","87":"an","4928":"dissentio","1713":"superbus","5678":"armo","3034":"operculum","2745":"terror","5530":"semper","151":"promoueo","3312":"superstitio","5468":"principum","1964":"herodotus","4962":"lacryma","2386":"uitulus","77":"quidem","2629":"fabulosus","480":"nius","138":"ardus","1848":"superuenio","1444":"figuro","4828":"dized","3814":"caedo","1220":"contradico","493":"largior","333":"recondo","3992":"uindico","1683":"foueo","1672":"succi","1710":"venere","362":"pernicies","330":"superpono","521":"uago","4020":"ignarus","6846":"trinitas","7206":"pessimus","4532":"rerum","4199":"adimo","2612":"affecto","2126":"neque","1288":"redundo","4673":"subsidium","6142":"adhibo","795":"detrimentum","4519":"resideo","5627":"retraho","3594":"rae","2200":"uexo","3032":"sacramentum","1554":"teso","388":"impar","6691":"caedes","13":"permeo","6486":"uenatio","2058":"incolo","1193":"uelum","1825":"gena","2679":"mutuo","4014":"facula","721":"aethiopia","4028":"informis","2446":"circumfero","4222":"charitas","779":"floreo","5843":"obscuro","762":"hiatus","3203":"constao","2779":"coniico","6489":"laetitia","4682":"acre","6612":"diabolus","2897":"confido","2793":"hercules","2950":"dis","3520":"occiduus","305":"amn","6395":"insania","1894":"inseruio","3968":"fucus","2933":"clamo","5302":"poculum","1100":"uulua","4404":"inchoo","5893":"excellentia","3146":"pusillus","2687":"tuba","4602":"benignus","844":"liquus","2018":"compello","834":"uulgar","4416":"atra","5651":"suauitas","5869":"contino","4842":"faber","2477":"plebs","5444":"obscuritas","6138":"meditatio","2010":"olus","6269":"deterus","3574":"maiestas","974":"affigo","396":"ignobilis","6038":"leon","3167":"adicio","2160":"paternus","3811":"aduersarius","4272":"maleficus","5890":"gusto","6751":"legio","2503":"puluer","4809":"tenuissimus","6175":"obstruo","3772":"stirpis","6539":"nuptiae","5798":"athenae","4947":"amaritudo","5991":"fax","836":"aurea","3457":"luctus","253":"sempiternus","1113":"regi","868":"theologi","3452":"\u00e8b","2958":"approbo","7325":"pulcher","6394":"torqueo","4380":"uagus","1075":"quis","4133":"carbunculus","1878":"subsequor","3785":"allicio","6744":"aethereus","2288":"innumerabilis","6042":"latro","159":"clades","5767":"alioqui","6545":"medico","111":"obsum","4399":"grauo","5904":"simplicitas","147":"promo","363":"maternus","6292":"noctu","7217":"cer","3183":"reputo","5134":"laudabilis","5987":"acrimonia","1131":"opprimo","1127":"ima","6158":"uirilis","1806":"ueter","5849":"cadmia","3582":"utrus","4342":"dextra","4546":"lenis","634":"plautus","1575":"inuo","4581":"funus","5557":"deterior","2181":"indus","4172":"instans","4663":"succa","3541":"ordinarius","4644":"perfundo","3109":"subsido","6921":"respiro","1712":"potior","1011":"joannes","1891":"innato","3833":"lubricus","4269":"domino","4058":"eminentia","5258":"uigor","6163":"moror","1793":"pote","1469":"delicia","1351":"euerto","613":"aemulus","4010":"ep","6610":"fuluus","585":"scala","758":"peritia","4257":"distraho","5241":"suppleo","620":"dogmatum","7003":"capto","5578":"resulto","4992":"tristitia","2158":"cos","5871":"sis","2074":"rigidus","397":"placidus","3237":"patiens","1560":"inuoluo","1239":"iniicio","6775":"natus","2067":"serpo","4911":"uanitas","2060":"affinis","1883":"britannia","2614":"passer","4805":"pudor","6705":"uiro","2115":"diluo","3732":"nitidus","2264":"catena","7281":"repero","2476":"perturbo","4196":"clamor","617":"squama","1080":"volumen","6067":"aequor","4474":"insequor",